[
    {
        "id": 1,
        "image": "images/blog/370/blog-1.jpg",
        "largeImage": "images/blog/770/huuhed_bur_eejtei_blog.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "categories": ["Marketing", "UX Design"],
        "title": "ЭМЭГТЭЙ ХҮН БҮР ЭЭЖ БОЛОХ ЭРХТЭЙ",
        "excerpt": "We have always known the power of digital, and we've mastered the strategy, tactics, and technology to harness it. Now, other departments have had to embrace the digital transformation that businesses have been talking about for so long.",
        "body":  ["<p>Жирэмсэн болсноо мэдэх мөчид би өөрөө маш их баярласан ч нөхөр минь, аав ээж минь айж байсан. Яагаад гэвэл миний гэмтэл хүнд учраас төрж чадах болов уу, амь насанд нь аюултай болов уу, хүүхдээ тээж чадах болов уу яах бол гэсэн олон айдастай байсан учраас баярлаж чадахгүй байсан юм.</p>", "<p>Эмч нарын хяналтад орохоос өмнө олон бэрхшээлтэй тулгарсан. Эмч нар төрж чадахгүй, аюултай хүүхдээ авахуул гэж хэлсэн ч үхсэн ч хамаагүй ээ гээд өөрийнхөөрөө зүтгээд хүүхдээ төрүүлэхээр болсон.</p>", "<p>Хяналтад ороод тэр олон шинжилгээ өгөх нь үнэхээр хэцүү байсан. Бүх зүйл нь тэргэнцэртэй эмэгтэйд хүртээмжгүй, ээлгүй байсан. Жингээ ч үзүүлж чаддаггүй байсан. Орох гарах хаалга шат бүр нь хүндрэлтэй байсан.</p>", "<p>Ингэж явсаар арай гэж 7 сар гаран болсон. Гэдэс маань томорч хүүхэд маань томрохын хэрээр хэвтэж сууж чадахаа больсон.</p>", "<p>Тэгээд хагалгаанд орох өдрөө товлож эмнэлэгт хэвтсэн.</p>", "<p>Эмнэлэг хэвтэж байхдаа ч эмчлэгч эмчдээ \"өөрийгөө яая гэж байж яах гэж хүүхэдтэй болсын\" гэж загнуулж байлаа. Тэр үед юу ч мэдэхгүй дуугай л загнуулдаг байж дээ хэхэ.</p>", "<p>Төрөх өдөр болж гарын үсэг зураад хагалгаанд орсон. 4 цаг гаран болж цус алдаж үхэх шахсан ч ээж хүү 2 эсэн мэнд үлдсэн. Эмч нар маань ч үнэхээр гайхалтай сайн эмч нар байсан. Алтан гартай гэгддэг эмч нарын ачаар амьд мэнд үлдсэн дээ.</p>", "<p>8 өдрийн дараа сэхээнээс гарч анх удаа хүүгээ хараад өөрийн эрхгүй уйлсан шүү. Маш их ядарсан ямар ч хүч тамиргүй болсон байсан учраас хөхөнд маань сүү орохгүй хүүгээ олон ээжийн сүүгээр хооллож байгаад угж хөхүүлдэг болсон. Хүү маань дутуу төрсөн учраас жижигхэн гэж жигтэйхэн.</p>", "<p>Одоо бол үеийн хүүхдүүдээсээ өндөр, ээжийгээ халамжилдаг том залуу болсооон.</p>", "<p>Би хүүгээ төрүүлсэн л болохоос хань минь өлгийдөж усанд оруулж хооллож өсгөсөн дөө.</p>", "<p>Хөгжлийн бэрхшээлтэй эмэгтэйчүүд ээж болохын тулд маш их саад бэрхшээлийг даван туулдаг. Оюуны бэрхшээлтэй эмэгтэйчүүд ээж болох эрх нь маш их зөрчигддөг.</p>","<p>Тэднийг ээж болохыг зөвхөн асран хамгаалагч нар нь, эсвэл эмч шийддэг.</p>","<p>Оюун ухааны бэрхшээлтэй ч тэдэнд ээж болох гэр бүл болох эрх байгаа. Гэр бүлийн хүмүүс буюу асран хамгаалагч нарын хандлага маш чухал юм байна лээ. Оюун ухааны бэрхшээлтэй ч гэр бүлтэй болж хүүхэд төрүүлж чадсан олон жишээ байдаг.</p>","<p>Оюуны бэрхшээлтэй охид эмэгтэйчүүд маань бэлгийн хүчирхийлэлд өртөх эрсдэл маш өндөр, өртсөн тохиолдолд ч олон байдаг. Үнэхээр харамсалтай.</p>","<p>П.Ганчимэг Эрдэнэт хотоос</p>","<p></p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 2,
        "image": "images/blog/370/blog-2.jpg",
        "largeImage": "images/blog/770/bersheel_blog.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "categories": ["App", "Startup"],
        "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮН БОЛ ХҮН БИШ МЭТЭЭР ХҮЛЭЭЖ АВЧ ХАЖУУГААР НЬ ГАРАХДАА ХҮРТЭЛ ДАЙЖДАГ ХАНДЛАГИЙГ БИД ӨӨРСДДӨӨ БИЙ БОЛГОЧИХОЖ",
        "excerpt": "Хоёр жилийн өмнө ах маань баруун гараа бэртээж хөдөлмөрлөх чадвараа алдсаны улмаас ээж маань ажлаасаа гарч манайх гэдэг айл хэсэг хугацаанд сэтгэлзүйн хувьд нилээн хүнд байдалд орж билээ..",
        "body":  ["<p>Хоёр жилийн өмнө ах маань баруун гараа бэртээж хөдөлмөрлөх чадвараа алдсаны улмаас ээж маань ажлаасаа гарч манайх гэдэг айл хэсэг хугацаанд сэтгэлзүйн хувьд нилээн хүнд байдалд орж билээ.. Энэхүү хугацаанд хүмүүсээс гардаг хамгийн муу муухай хандлага харилцааг бид өөрсдөө биеэрээ мэдэрч туулсан учраас тухайн үед их хэцүү санагддаг байсан .Гадуур гарах үед, олон нийтийн үйлчилгээний газар Хөгжлийн бэрхшээлтэй хүн бол Хүн биш мэтээр хүлээж авч хажуугаар нь гарахдаа хүртэл дайждаг ийм л буруу үзэл бодол хандлагийг бид өөрсддөө бий болгочихож,Хэдийгээр ах маань одоо эдгэрч хэвийн амьдралдаа эргэн орсон ч гадуур гарах тоолонд хүмүүсийн хандлага үнэхээр их намайг эмзэглүүлдэг.Хэн нэгэн бидний сөрөг хандлагаас болж амьдралд итгэх итгэлээ алдвал,хүсэл мөрөөдөл зорилгоосоо няцвал, гэрийн хорионд орвол яах вэ? Бид ийм муухай өчүүхэн бодлоосоо салж,юу ч тохиолдож болох хүний амьдрал бие биесээ хүндэлж чадвал бүүдгэр нийгмийн гэрэл гэгээ нь эд хөрөнгө материаллаг зүйлс биш гагцхүү хүн байна гэж боддог.</p>", "<p>Бэлтгэсэн Бид чадна сайн дурын хөтөлбөрийн оролцогч Т.Ариунзаяа</p>", "<p>Улаанбаатар хот 2018-10-30</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 3,
        "image": "images/blog/370/blog-3.jpg",
        "largeImage": "images/blog/770/orloggui_irged_blog.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "view": "70 views",
        "categories": ["UX Design", "Marketing"],
        "title": "76 ГИШҮҮН БА 78,000 АЖИЛГҮЙ, ОРЛОГОГҮЙ ИРГЭД",
        "excerpt": "Хөгжлийн бэрхшээлтэй хүмүүсийн хувьд өөрийн бэрхшээлийн онцлогт тохирсон ажилтай болох үнэхээр хэцүү. Би өөрийн эзэмшсэн мэргэжилээр ажилд орох гэж хэд хэдэн газар хандаж өргөдөл хүсэлт гаргаж байсан ч, эргэж холбогдож ярилцлагад оруулна, дуудна гэчхээд нэг нь ч дуудаж байгаагүй.",
        "body":  ["<p>Хөгжлийн бэрхшээлтэй хүмүүсийн хувьд өөрийн бэрхшээлийн онцлогт тохирсон ажилтай болох үнэхээр хэцүү. Би өөрийн эзэмшсэн мэргэжилээр ажилд орох гэж хэд хэдэн газар хандаж өргөдөл хүсэлт гаргаж байсан ч, эргэж холбогдож ярилцлагад оруулна, дуудна гэчхээд нэг нь ч дуудаж байгаагүй.</p>", "<p>Яагаад гэвэл би тэргэнцэртэй хүн байсан учраас тэр. Тэд миний бэрхшээлийг гадна харагдах байдлыг л олж харсан. Энэ хүнд ямар чадвар байгаа бол гэж нэг нь ч олж харах гэж, мэдэх гэж оролдож байсангүй.</p>", "<p>Намайг ажилд авчихвал төвөг болж, ажлаа хийж чадахгүй байх гэж бодсон биз. Энэ асуудал ганц надад биш олон хүнд тохиолддог асуудал.</p>", "<p>Бэрхшээлтэй хүмүүст давуу талууд олон байдаг. Үнэнч байдал, тууштай хичээнгүй чанар, цаг хугацааг үр бүтээлтэй ашиглах, ажлын бүтээмж нь бусдаас өндөр байх ч боломж байдаг. Бидний чадварыг биш бэрхшээлийг түрүүлж хардаг нь үнэхээр харамсалтай.</p>", "<p>Монголд 108.000 хөгжлийн бэрхшээлтэй хүн байгаагаас 89.000 нь хөдөлмөр эрхлэх насных ч 78.000 нь ажилгүй орлогогүй байна.</p>", "<p>Ажилгүй байгаа 78.000 иргэн яах ёстой вэ? Тэд зүгээр л халамжийн цөөн хэдэн төгрөгөө аваад гэртээ л сууж байх ёстой гэж үү?</p>", "<p>Үгүй ш дээ ... Бид ажил хөдөлмөр эрхлэх эрхтэй. Биднийг боломжит тохируулгатай ажлын байраар хангах нь төрийн хүлээсэн үүрэг.</p>", "<p>Гэвч төрийн хүлээсэн үүрэг хариуцлага нь хаана байна. Нөгөө нэг сонгуулийн гоё сайхан амлалтууд нь хаана байна?</p>", "<p>Нөгөө гаргасан хууль, хуулийн хэрэгжилт нь хаана байна?/p>", "<p>Шүүгч нар нь өндөр цалин эрх мэдэлдээ эрдэж завхайрч, заваарч явна. Ард түмнийхээ хайр хүндэтгэлийг хүлээсэн зарим нэг дуучид бөхчүүд нь хүн зодож танхайрч, хар тамхинд орж жаргал нь зовлон болсон хайр даахгүй хөгийн н.......д ч байх юм. Ард иргэд нь итгэлээ хүлээлгэн байж Төр-д гарсан 76 нь, гишүүн хэмээх суудалд суухаараа амласан амлалт, хүлээн үүргээ умартаж үүрд тэндээ суух юм шиг авирлаж эрх мэдэл, мөнгөнд шунаж иргэдээ хэн ч биш болгож хардаг.</p>", "<p>Ковид гарах сургаар хөл хорио тогтоож сүртэй сүртэй шийдвэрүүд гаргаж бүтэн жил ажиллах боломж өгөөгүй. Ковид нь Монголд орж ирэн тархаж, дахин ажиллах боломжгүй боллоо. Энэ байдал нь хэдий болтол үргэлжлэхийг мэдэхгүй юм.</p>", "<p>Олон хүн ажилгүй болж, гэртээ сууж өрх гэрүүдийн амьдралын чанар нь буурсаар муудсаар л.....</p>","<p>78000 н хүний халамж тэтгэмжийн нийт дүн магадгүй 76 хан хүний онцгой хангамжинд дүйцэж байж ч магад. Угтаа хүн болж төрсөн хэн бүхний чадварыг нь олж хараад нөхцөлийг нь бүрдүүлчихвэл ашиг орлогоо нэмэгдүүлж баялаг бүтээж чадна.</p>","<p>Эрдэнэт хот П. Ганчимэг 2021-04-08</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 4,
        "image": "images/blog/370/blog-4.jpg",
        "largeImage": "images/blog/770/ashig_orlogo.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "view": "70 views",
        "categories": ["Startup", "UX Design", "Marketing"],
        "title": "ОЛОН ХҮМҮҮС ОРЖ БАЙВАЛ АШИГ ОРЛОГО НЬ НЭМЭГДЭНЭ ГЭДГИЙГ ЯМАР Ч ХҮН МЭДДЭГ БАЙМААР БАЙНА",
        "excerpt": "2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. ",
        "body":  ["<p>2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. Яагаад гэвэл тус үйлчилгээний газрын ажилтан хоёр найз болон миний тэргэнцэрийг харж байсан аа та нарыг оруулахгүй гэсэн хоёрхон үг хэлэв. Бид ягаад гэсэн асуулт асуусан боловч ямар нэг хариулт өгөлгүй шууд хаалгаа хаасан.Бид ямар нэгэн согтууруулах ундааны зүйл огт хэрэглээгүй байсан ба орж хоол идэнгээ юм ярьж сууя гэж л бодож очицгоосон юм.Тус газрын lounge нь хөгжлийн бэрхшээлтэй хүн үйлчлүүлэхэд орчны саад арай багатай байсан болохоор оръё зорьсон. Би болон манай тархины саажилттай найзуудыг маань хөгжлийн бэрхшээлээр нь ялгаварлан гадуурхаж, олон хүмүүсийн өмнө эвгүй байдалд оруулж, олон нийтийн үйлчилгээний газраар үйлчилүүлэх эрхийг боож байгаа нь өнөөгийн нийгмийн хандлага, хөгжлийн бэрхшээлтэй хүнийг харж байгаа ойлголт хандлага, үйлчилгээний байгууллагад ажиллаж байгаа ажилчдын харилцааны соёл, үйлчилүүлэгчдээ үзүүлэх үйлчилгээ зэрэг нь үнэхээр ямар ч үг хэлэх утга алга. Магадгүй бүгд тийм биш байх л даа. Гэхдээ үйлчилгээний газар гэсэн нэр зүүж л байгаан бол энэ зүйлүүдийг анхаармаар юм даа. Ядаж л олон хүмүүс орж байвал ашиг орлого нь нэмэгдэнэ гэдгийг ямар ч хүн мэддэг баймаар байна. Төрийн байгуулгууд ч гэсэн энэ зүйлийг анхаарах хэрэгтэй л байх...</p>", "<p>2018-02-05 Улаанбаатар хот</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 5,
        "image": "images/blog/370/blog-5.jpg",
        "largeImage": "images/blog/770/blog-3.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "view": "70 views",
        "categories": ["Startup", "Marketing"],
        "title": "The six things marketers need to understand about DTC marketing",
        "excerpt": "Beautiful and usable design can be the deciding factor between a successful and a failing business. Great designers are treated like superstars. And it’s so fulfilling to design beautiful things that people love to use.",
        "body":  ["<p><strong>We have always known the power of digital, and we have mastered the strategy, tactics, and technology to harness it. Now, other departments have had to embrace the digital transformation that busine- sses have been talking about for so long, and those colleagues are turning to us in Marketing to provide guidance.</strong></p>", "<p>Even if it is a brave new world for everyone else, for marketers it is another day in the proverbial office.</p>", "<p>Now, the digital evolution is resonating across organizations. The pandemic has shifted internal structures and changed relationships with customers, and as a result marketers have become more valuable than ever.</p>", "<p><strong>The Shift Inside Organizations: Marketers Become Indispensable in a Digital World.</strong></p>", "<p>Marketing has often been known as the department that makes PowerPoints and polishes websites. That was not ever close to the whole truth, of course, but past company structures — in which Marketing always played second fiddle to Sales — allowed that falsehood to persist.</p>", "<p>The pandemic has transformed what the marketing team means to an organization: It is given us agency. It is upended the customer journey. It is redefined how sales and marketing teams should interact. And it is forced businesses to see the value that marketers provide in a digital world.</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 6,
        "image": "images/blog/370/blog-6.jpg",
        "largeImage": "images/blog/770/blog-3.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "view": "70 views",
        "categories": ["Startup", "UX Design"],
        "title": "Eleven top tips for developing agile marketing",
        "excerpt": "Beautiful and usable design can be the deciding factor between a successful and a failing business. Great designers are treated like superstars. And it’s so fulfilling to design beautiful things that people love to use.",
        "body":  ["<p><strong>We have always known the power of digital, and we have mastered the strategy, tactics, and technology to harness it. Now, other departments have had to embrace the digital transformation that busine- sses have been talking about for so long, and those colleagues are turning to us in Marketing to provide guidance.</strong></p>", "<p>Even if it is a brave new world for everyone else, for marketers it is another day in the proverbial office.</p>", "<p>Now, the digital evolution is resonating across organizations. The pandemic has shifted internal structures and changed relationships with customers, and as a result marketers have become more valuable than ever.</p>", "<p><strong>The Shift Inside Organizations: Marketers Become Indispensable in a Digital World.</strong></p>", "<p>Marketing has often been known as the department that makes PowerPoints and polishes websites. That was not ever close to the whole truth, of course, but past company structures — in which Marketing always played second fiddle to Sales — allowed that falsehood to persist.</p>", "<p>The pandemic has transformed what the marketing team means to an organization: It is given us agency. It is upended the customer journey. It is redefined how sales and marketing teams should interact. And it is forced businesses to see the value that marketers provide in a digital world.</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 6,
        "image": "images/blog/370/blog-6.jpg",
        "largeImage": "images/blog/770/blog-3.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "view": "70 views",
        "categories": ["Startup", "UX Design"],
        "title": "Eleven top tips for developing agile marketing",
        "excerpt": "Beautiful and usable design can be the deciding factor between a successful and a failing business. Great designers are treated like superstars. And it’s so fulfilling to design beautiful things that people love to use.",
        "body":  ["<p><strong>We have always known the power of digital, and we have mastered the strategy, tactics, and technology to harness it. Now, other departments have had to embrace the digital transformation that busine- sses have been talking about for so long, and those colleagues are turning to us in Marketing to provide guidance.</strong></p>", "<p>Even if it is a brave new world for everyone else, for marketers it is another day in the proverbial office.</p>", "<p>Now, the digital evolution is resonating across organizations. The pandemic has shifted internal structures and changed relationships with customers, and as a result marketers have become more valuable than ever.</p>", "<p><strong>The Shift Inside Organizations: Marketers Become Indispensable in a Digital World.</strong></p>", "<p>Marketing has often been known as the department that makes PowerPoints and polishes websites. That was not ever close to the whole truth, of course, but past company structures — in which Marketing always played second fiddle to Sales — allowed that falsehood to persist.</p>", "<p>The pandemic has transformed what the marketing team means to an organization: It is given us agency. It is upended the customer journey. It is redefined how sales and marketing teams should interact. And it is forced businesses to see the value that marketers provide in a digital world.</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    },
    {
        "id": 6,
        "image": "images/blog/370/blog-6.jpg",
        "largeImage": "images/blog/770/blog-3.jpg",
        "author": "Written by Admin",
        "date": "10 Oct 2020",
        "view": "70 views",
        "categories": ["Startup", "UX Design"],
        "title": "Eleven top tips for developing agile marketing",
        "excerpt": "Beautiful and usable design can be the deciding factor between a successful and a failing business. Great designers are treated like superstars. And it’s so fulfilling to design beautiful things that people love to use.",
        "body":  ["<p><strong>We have always known the power of digital, and we have mastered the strategy, tactics, and technology to harness it. Now, other departments have had to embrace the digital transformation that busine- sses have been talking about for so long, and those colleagues are turning to us in Marketing to provide guidance.</strong></p>", "<p>Even if it is a brave new world for everyone else, for marketers it is another day in the proverbial office.</p>", "<p>Now, the digital evolution is resonating across organizations. The pandemic has shifted internal structures and changed relationships with customers, and as a result marketers have become more valuable than ever.</p>", "<p><strong>The Shift Inside Organizations: Marketers Become Indispensable in a Digital World.</strong></p>", "<p>Marketing has often been known as the department that makes PowerPoints and polishes websites. That was not ever close to the whole truth, of course, but past company structures — in which Marketing always played second fiddle to Sales — allowed that falsehood to persist.</p>", "<p>The pandemic has transformed what the marketing team means to an organization: It is given us agency. It is upended the customer journey. It is redefined how sales and marketing teams should interact. And it is forced businesses to see the value that marketers provide in a digital world.</p>"],
        "tags": ["App", "Branding", "Development", "Design"]
    }

]