[
  {
    "id": 1,
    "image": "images/blog/770/tergentsertei_huuhduud.jpeg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "10 Oct 2020",
    "categories": ["Нийтлэл"],
    "title": "ТЭРГЭНЦЭРТЭЙ ОХИД ХӨВГҮҮД СУРГУУЛЬД ТАНЬ СУРЧ БАЙГАА БОЛ...",
    "excerpt": "Охин минь өглөө сургуульдаа явахаар эртлэн бослоо. Эрт босохгүй бол цагтаа амжихгүй учир тэр. Саажилттай хэдий ч тэр товчоо товчлох үдээсээ үдэх хоёроос бусад дээр туслалцаа авахгүй өөрөө хийнэ. Эрүүл саруул хүмүүсийн хэдхэн минутад амжуулдаг ажилд бид хоёр их хугацаа зарцуулна. Гэхдээ л дуусгаж чаддаг. Бид хоёрын эхний цагтаа амжиж очих нь ер нь цөөхөндөө.Гэхдээ л цагтаа амжуулахад суралцаж байгаа. Бид хоёрт сургуульдаа явахад хамгийн том бэрхшээл сэтгэл зүйн бэлтгэл л байдаг...",
    "body": [
      "<p>Охин минь өглөө сургуульдаа явахаар эртлэн бослоо. Эрт босохгүй бол цагтаа амжихгүй учир тэр. Саажилттай хэдий ч тэр товчоо товчлох үдээсээ үдэх хоёроос бусад дээр туслалцаа авахгүй өөрөө хийнэ. Эрүүл саруул хүмүүсийн хэдхэн минутад амжуулдаг ажилд бид хоёр их хугацаа зарцуулна. Гэхдээ л дуусгаж чаддаг. Бид хоёрын эхний цагтаа амжиж очих нь ер нь цөөхөндөө.Гэхдээ л цагтаа амжуулахад суралцаж байгаа. Бид хоёрт сургуульдаа явахад хамгийн том бэрхшээл сэтгэл зүйн бэлтгэл л байдаг.</p>",
      "<p>Өглөө намайг эрт сэрээгээрэй (гэхдээ тэр өөрөө цагтаа сэрдэг) тэгэхгүй бол бас л хоцорно шүү гээд унтсан охин минь өглөө \"Би ер нь сурч чадахгүй юм байна даа сугуульдаа явахаа больдог ч юм билүү. Юм унших гээд удаан харахаар нүд өвдөөд үсэгнүүд нь хөдлөөд сайн харагдахгүй болохоор сайн уншиж чадахгүй юм, юм бичих гэхээр хуруунууд минь миний бодлоос буруу хөдлөөд болохгүй юм. Тэргэнцэртэйгээ шатаар гарах гээд хүмүүсийг зовоогоод л. Ээж ээ,байгаа байдалдаа уур хүрээд байна. Одоо дүн гарах гээд хийх юм зөндөө байхад намайг хар л даа.\"</p>",
      "<p>Хэсэг уйлж байснаа гэнэт \"За за би ер нь хичээлдээ явнаа. Ангийнхантайгаа сайхан байж байгаад ирье.\" гээд хувцаслах зуураа \"Ээж ээ би ер нь сурах гэж сургуульд яваад байна уу найзуудтай болох гэж сургуульд яваад байна уу?\" гэж асууснаа хариулт сонсолгүй \"Манай ангийнхан чинь янз янзын юм яринаа миний мэдэхгүй их олон юм мэддэг юм. Би тэднээс их юм сонсож мэдэж байгаа. Гэхдээ зарим нь зөв зарим нь миний бодлоор буруу янз янзын л байдаг юм. Ээж надад 1000 төгрөг өгөөрэй би ангийнхантайгаа ороомогдоноо\" гэж ярихдаа нөгөө уйлж байсан хүн чинь нүүр дүүрэн инээмсэглэн ярьж байлаа.</p>",
      "<p>Охиноо хараад \"Эвий дээ миний үр нь хүн болгон \"хамгийн сайн\" сурах албагүй ч нийгмийн хэсэг болж алхах нь гарцаагүй зүйл юм гэдгийг ухаарч л байна даа.\"гэх бодол зурсхийлээ. Өөрийгөө тайвшруулж чадаж байгааг нь өөрийнхөө бэрхшээлээс болж ирж байгаа дарамтыг найз нөхдөөрөө нөхөж байгааг нь хараад охиноороо бахархлаа. 08:00д амжихааргүй болсон ч ааваараа хүргүүлэхээр болоод аавдаа үүрүүлээд сургуульдаа гарч өглөө. Эцэст хэлэхэд эцэг эх бид бэрхшээлтэй хүүхдийнхээ дэргэд байж дэмжиж урам өгч чадах хугацаа хязгаартай юм даа. Бид мөнх насалж чадахгүй. Харин бэрхшээлтэй хүүхдүүд минь бидний үргэлжлэл болон нийгэм дундаа үлдэнэ. Энэ дэлхийг орхин одох цаг нэгэнт ирэхэд хүүхдүүдийг минь авч үлдэх нийгэмд санаа зовох зүйлгүйгээр буцаж чадах билүү! Нийгэм дунд хэсэг нь болон саадгүйгээр амьдрахад нийгмээ ч хүүхдүүд ээ бэлтгэх нь чухал байна даа...</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 2,
    "image": "images/blog/770/bersheel_blog.jpg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "10 Oct 2020",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮН БОЛ ХҮН БИШ МЭТЭЭР ХҮЛЭЭЖ АВДАГ БОЛЖ",
    "excerpt": "Хоёр жилийн өмнө ах маань баруун гараа бэртээж хөдөлмөрлөх чадвараа алдсаны улмаас ээж маань ажлаасаа гарч манайх гэдэг айл хэсэг хугацаанд сэтгэлзүйн хувьд нилээн хүнд байдалд орж билээ...",
    "body": [
      "<p>Хоёр жилийн өмнө ах маань баруун гараа бэртээж хөдөлмөрлөх чадвараа алдсаны улмаас ээж маань ажлаасаа гарч манайх гэдэг айл хэсэг хугацаанд сэтгэлзүйн хувьд нилээн хүнд байдалд орж билээ.. Энэхүү хугацаанд хүмүүсээс гардаг хамгийн муу муухай хандлага харилцааг бид өөрсдөө биеэрээ мэдэрч туулсан учраас тухайн үед их хэцүү санагддаг байсан .Гадуур гарах үед, олон нийтийн үйлчилгээний газар Хөгжлийн бэрхшээлтэй хүн бол Хүн биш мэтээр хүлээж авч хажуугаар нь гарахдаа хүртэл дайждаг ийм л буруу үзэл бодол хандлагийг бид өөрсддөө бий болгочихож,Хэдийгээр ах маань одоо эдгэрч хэвийн амьдралдаа эргэн орсон ч гадуур гарах тоолонд хүмүүсийн хандлага үнэхээр их намайг эмзэглүүлдэг.Хэн нэгэн бидний сөрөг хандлагаас болж амьдралд итгэх итгэлээ алдвал,хүсэл мөрөөдөл зорилгоосоо няцвал, гэрийн хорионд орвол яах вэ? Бид ийм муухай өчүүхэн бодлоосоо салж,юу ч тохиолдож болох хүний амьдрал бие биесээ хүндэлж чадвал бүүдгэр нийгмийн гэрэл гэгээ нь эд хөрөнгө материаллаг зүйлс биш гагцхүү хүн байна гэж боддог.</p>",
      "<p>Бэлтгэсэн Бид чадна сайн дурын хөтөлбөрийн оролцогч Т.Ариунзаяа</p>",
      "<p>Улаанбаатар хот 2018-10-30</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 3,
    "image": "images/blog/770/orloggui_irged_blog.jpg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "10 Oct 2020",
    "categories": ["Нийтлэл"],
    "title": "76 ГИШҮҮН БА 78,000 АЖИЛГҮЙ, ОРЛОГОГҮЙ ИРГЭД",
    "excerpt": "Хөгжлийн бэрхшээлтэй хүмүүсийн хувьд өөрийн бэрхшээлийн онцлогт тохирсон ажилтай болох үнэхээр хэцүү. Би өөрийн эзэмшсэн мэргэжилээр ажилд орох гэж хэд хэдэн газар хандаж өргөдөл хүсэлт гаргаж байсан ч, эргэж холбогдож ярилцлагад оруулна, дуудна гэчхээд нэг нь ч дуудаж байгаагүй...",
    "body": [
      "<p>Хөгжлийн бэрхшээлтэй хүмүүсийн хувьд өөрийн бэрхшээлийн онцлогт тохирсон ажилтай болох үнэхээр хэцүү. Би өөрийн эзэмшсэн мэргэжилээр ажилд орох гэж хэд хэдэн газар хандаж өргөдөл хүсэлт гаргаж байсан ч, эргэж холбогдож ярилцлагад оруулна, дуудна гэчхээд нэг нь ч дуудаж байгаагүй.</p>",
      "<p>Яагаад гэвэл би тэргэнцэртэй хүн байсан учраас тэр. Тэд миний бэрхшээлийг гадна харагдах байдлыг л олж харсан. Энэ хүнд ямар чадвар байгаа бол гэж нэг нь ч олж харах гэж, мэдэх гэж оролдож байсангүй.</p>",
      "<p>Намайг ажилд авчихвал төвөг болж, ажлаа хийж чадахгүй байх гэж бодсон биз. Энэ асуудал ганц надад биш олон хүнд тохиолддог асуудал.</p>",
      "<p>Бэрхшээлтэй хүмүүст давуу талууд олон байдаг. Үнэнч байдал, тууштай хичээнгүй чанар, цаг хугацааг үр бүтээлтэй ашиглах, ажлын бүтээмж нь бусдаас өндөр байх ч боломж байдаг. Бидний чадварыг биш бэрхшээлийг түрүүлж хардаг нь үнэхээр харамсалтай.</p>",
      "<p>Монголд 108.000 хөгжлийн бэрхшээлтэй хүн байгаагаас 89.000 нь хөдөлмөр эрхлэх насных ч 78.000 нь ажилгүй орлогогүй байна.</p>",
      "<p>Ажилгүй байгаа 78.000 иргэн яах ёстой вэ? Тэд зүгээр л халамжийн цөөн хэдэн төгрөгөө аваад гэртээ л сууж байх ёстой гэж үү?</p>",
      "<p>Үгүй ш дээ ... Бид ажил хөдөлмөр эрхлэх эрхтэй. Биднийг боломжит тохируулгатай ажлын байраар хангах нь төрийн хүлээсэн үүрэг.</p>",
      "<p>Гэвч төрийн хүлээсэн үүрэг хариуцлага нь хаана байна. Нөгөө нэг сонгуулийн гоё сайхан амлалтууд нь хаана байна?</p>",
      "<p>Нөгөө гаргасан хууль, хуулийн хэрэгжилт нь хаана байна?/p>",
      "<p>Шүүгч нар нь өндөр цалин эрх мэдэлдээ эрдэж завхайрч, заваарч явна. Ард түмнийхээ хайр хүндэтгэлийг хүлээсэн зарим нэг дуучид бөхчүүд нь хүн зодож танхайрч, хар тамхинд орж жаргал нь зовлон болсон хайр даахгүй хөгийн н.......д ч байх юм. Ард иргэд нь итгэлээ хүлээлгэн байж Төр-д гарсан 76 нь, гишүүн хэмээх суудалд суухаараа амласан амлалт, хүлээн үүргээ умартаж үүрд тэндээ суух юм шиг авирлаж эрх мэдэл, мөнгөнд шунаж иргэдээ хэн ч биш болгож хардаг.</p>",
      "<p>Ковид гарах сургаар хөл хорио тогтоож сүртэй сүртэй шийдвэрүүд гаргаж бүтэн жил ажиллах боломж өгөөгүй. Ковид нь Монголд орж ирэн тархаж, дахин ажиллах боломжгүй боллоо. Энэ байдал нь хэдий болтол үргэлжлэхийг мэдэхгүй юм.</p>",
      "<p>Олон хүн ажилгүй болж, гэртээ сууж өрх гэрүүдийн амьдралын чанар нь буурсаар муудсаар л.....</p>",
      "<p>78000 н хүний халамж тэтгэмжийн нийт дүн магадгүй 76 хан хүний онцгой хангамжинд дүйцэж байж ч магад. Угтаа хүн болж төрсөн хэн бүхний чадварыг нь олж хараад нөхцөлийг нь бүрдүүлчихвэл ашиг орлогоо нэмэгдүүлж баялаг бүтээж чадна.</p>",
      "<p>Эрдэнэт хот П. Ганчимэг 2021-04-08</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 4,
    "image": "images/blog/770/model_unesco.jpeg",
    "author": "Нийтэлсэн Б.Мөнгөнчимэг",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХҮН ЗӨВХӨН ӨӨРИЙГӨӨ БОДОЖ, ӨӨРӨӨ САЙХАН АМЬДРАХ БИШ НИЙТЭЭРЭЭ САЙН САЙХНЫ ТӨЛӨӨ ХИЧЭЭЖ ЗҮТГЭХ НЬ ИЛҮҮ ҮНЭ ЦЭНЭТЭЙ ГЭДГИЙГ ОЙЛГОСОН.",
    "excerpt": "2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй... ",
    "body": [
      "<p>Би их сургуульд суралцаж эхлэснээсээ хойш сайн дурын ажил хийж эхлээд хэдийнээ 3 жил болсон байна. Анх ах эгч нарынхаа зөвлөснөөр сайн дурын ажил хийж эхэлсэн тэгээд сайн дурын үйл ажиллагаанд оролцсоноор миний бодол ухамсарт тодорхой хэмжээгээр өөрчлөлт орсон. Хувь хүн талаасаа юмыг огт өөр өнцгөөс нь хардаг болсон мөн илүү амьдралд суралцсан. Тухайлбал бид хэн нэгний тусламж хэрэгтэй хүнд сайн дурын ажлаараа дамжуулан тусалснаар тухайн хүний ар гэрийн байдал, сурах хүсэл эрмэлзэл зэргийг нь харж үүнээс хүн боломжийг эрэлхийлж чадвал, хүсэл эрмэлзэл байвал юу ч саад болохгүй гэж боддог. Түүнчлэн тухайн хүний ард ямар амьдрал байдгийг бид төдийлөн сайн мэдэхгүй ч харин мэдээд ирэхээр хүн зөвхөн өөрийгөө бодож, өөрөө сайхан амьдрах биш нийтээрээ сайн сайхны төлөө хичээж зүтгэх нь илүү үнэ цэнэтэй гэдгийг ойлгосон.</p>",
      "<p>Би хөгжлийн бэрхшээлтэй иргэд гэж ярих дургүй учир нь хөгжихөд саатай хүмүүс гэсэн тодорхойлолт болчихоод байдаг тиймээс би ингэж ярихаас илүү үйлдлийн бэрхшээлтэй гэж ярьдаг. Эдгээр хүмүүсийн тухайд үйл хөдлөл хийхэд л бэрхшээлтэй болохоос биш сэтгэл, оюун санааны хувьд бусадтай ижил гэж ойлгодог. Мөн энэ хүрээнд сургуулийнхаа SRT клубаас зохион байгуулдаг загвар хуралд оролцож байсан. Уг хурлын хүрээнд Хятад,Япон улсыг судалж байсан. Япон улсын хувьд үйлдлийн бэрхшээлтэй иргэдийнхээ ажилд орох хууль эрх зүйн орчныг бүрдүүлж, мөн сурч боловсрох талаасаа орчныг нь бүрдүүлж өгсөн байдаг юм байна лээ. Манай орны эдгээр иргэдийн нийгэмд оролцох орчин нөхцлийг нь сайжруулаад, хууль дүрэмээ мөрддөг болчихвол эдгээр хүмүүсийн нийгмийн оролцоо тодорхой хэмжээгээр нэмэгдэнэ гэж бодож байна. Миний хувьд энэ талаар судалгаа хийж байсан учраас эдгээр хүмүүсийг ойлгохыг хичээдэг бас дэмжихийг хүсдэг.</p>",
      "<p>МУИС-ын ОУХНУС-ын оюутан Т.Мөнхчимэг</p>",
      "<p>Бэлтгэсэн: Бид чадна сайн дурын хөтөлбөрийн оролцогч Б.Мөнгөнчимэг</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 5,
    "image": "images/blog/770/saruultugs.jpeg",
    "author": "Нийтэлсэн Т.Саруултөгс",
    "date": "2018-01-25",
    "categories": ["Нийтлэл"],
    "title": "ОРОЛЦОО ГЭДЭГ БОЛ ТЭДНИЙ ДУУ ХООЛОЙГ СОНСОЖ ХЭРЭГЦЭЭ ШААРДЛАГАНД НИЙЦСЭН ХӨРСӨН ДЭЭР БУУСАН ХУУЛЬ, ДҮРЭМ ЖУРМЫГ ХАМТДАА ГАРГАХ ЯВДАЛ ЮМ",
    "excerpt": "Би арван жилийн сурагч байхаасаа л сайн дурын ажилд оролцож иргэний нийгмийн байгууллагуудтай холбогдсон...",
    "body": [
      "<p>Би арван жилийн сурагч байхаасаа л сайн дурын ажилд оролцож иргэний нийгмийн байгууллагуудтай холбогдсон. Сайн дурын ажил хийх явцдаа хөгжлийн бэрхшээлтэй хүмүүстэй хамт сургалтанд сууж, хамтдаа суралцаж, мөн тэдгээр хүмүүсээс сургалт, зөвлөгөө авч байсан. Үүний ачаар би тухайн хүнд юу хэрэг болдог, ямар тусламжууд гардаг, ямар ямар саад бэрхшээл тулгардаг, тэрхүү саад бэрхшээлүүдийг бусад хүмүүс яаж хардаг гэх мэт зүйлсийг олгож авсан юм. Хүмүүс хөгжлийн бэрхшээлтэй хүн гэхээр л өрөвдсөн, хөөрхийлсөн нүдээр хардаг. Энгийн хүнээс тэс ондоо гэж ханддаг. Гэтэл зүгээр л тэдэнд жирийн хүмүүсээс арай өөр хэрэглээний зүйлс шаардлагатай болдог. Тэргэнцэртэй хүнд гэхэд тэргэнцэр мөн саадгүй явах зам талбай, орц гарц , хараагүй хүнд таяг, баррелиар бичсэн зүйлс гэх мэт эдгээр хэрэгцээг нь хангаад л өгөхөд л бидэнтэй ямар ч ялгаагүй сурч боловсорч ажиллаж хөдөлмөрлөж чадна. Үнэхээр биднээс дутахгүй гэдгийг би бардам хэлэх байна. Хүний эрхийг дээдэлсэн нийгмийг бид бүтээхээр зорьж л байгаа бол бүх хүнд хүртээмжтэй нийгмийг бий болгох ёстой. Хөгжлийн бэрхшээлтэй хүнд зориулж хууль, дүрэм, журам гаргах гэж байгаа бол тэдгээр хүмүүсийг энэхүү шийдвэр гаргах түвшиндээ оролцуулах хэрэгтэй. Төрийн зүгээс оролцуулж байна гээд нэг үйл ажиллагаан дээр авчираад л суулгачихдаг, тэр хүнд ямар ач холбогдолтой, ямар өгөөжтэй болох адаглаад л юуны тухай хэлэлцүүлэг үйл ажиллагаа болохоо урьдчилан мэдэгдээд бэлдэх боломжийг нь олгодоггүй. Энэ бол тэдний оролцоог хангаж байгаа явдал огт биш юм. Оролцоо гэдэг бол тэдний дуу хоолойг сонсож хэрэгцээ шаардлаганд нийцсэн хөрсөн дээр буусан хууль, дүрэм журмыг хамтдаа гаргах явдал юм. Мөн иргэдийг хөгжлийн бэрхшээлтэй хүний талаарх мэдлэгээ дээшлүүлээсэй гэж би боддог. Бэрхшээлийнх нь онцлогоос шалтгаалаад тэдэнд хэрэгтэй зүйлсийг нь бэлдээд өгөхөд л тантай ямар ч саадгүй харилцаж, хамтдаа хөгжих боломжтой. Энэ талынх нь юмыг л сайн хангаж өгөөгүй болохоор тэд өөрсдийгөө илэрхийлж, суралцаж, хөдөлмөрлөж чаддаггүй юм. Наад зах нь хөгжлийн бэрхшээлтэй хүнтэй хамт сурч, ажилласнаар таны эсвэл хүүхдийн чинь сурлага, хөдөлмөрийн бүтээмж буурахгүй гэдгийг л мэдчих хэрэгтэй байгаа юм.</p>",
      "<p>Бичсэн: Бид чадна сайн дурын хөтөлбөрийн оролцогч Т.Саруултөгс.</p>",
      "<p>Улаанбаатар хот 2018-01-25</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 6,
    "image": "images/blog/770/blog-6.jpeg",
    "author": "Нийтэлсэн Н.Саруултуяа ",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "МОНГОЛЫН ЗАЛУУЧУУД ДУНД ЗАРИМ НЬ ИХ ИДЭВХИТЭЙ, ХАРИН ЗАРИМ НЬ ЯМАР Ч АМЬДРАЛЫН ИДЭВХИГҮЙ БОЛЧИХСОН ӨӨРСДИЙГӨӨ ЯМАР Ч ҮНЭ ЦЭНЭГҮЙ БОЛГОЧИХСОН ЮМ ШИГ САНАГДДА",
    "excerpt": "Би эх баригч мэргэжилтэй. Энэхүү мэргэжлээрээ ажиллаж, эмнэлгийн тусламж үйлчилгээ үзүүлэхэд хэлгүй, сонсголын бэрхшээлтэй иргэдтэй харьцахад бэрхшээл учирдаг учраас дохионы хэлний хэлмэрч орчуулагчийн сургалтанд сууж байгаа...",
    "body": [
      "<p>Би эх баригч мэргэжилтэй. Энэхүү мэргэжлээрээ ажиллаж, эмнэлгийн тусламж үйлчилгээ үзүүлэхэд хэлгүй, сонсголын бэрхшээлтэй иргэдтэй харьцахад бэрхшээл учирдаг учраас дохионы хэлний хэлмэрч орчуулагчийн сургалтанд сууж байгаа. Өмнө нь хэлгүй, сонсголын бэрхшээлтэй үйлчлүүлэгчтэй харьцаж ч чаддаггүй байсан бол одоо хаана чинь өвдөж байна? Анхны жирэмслэлт нь хэзээ вэ? хэд дэх төрөлт нь вэ? зулбалт байсан уу? Нэр, нас  зэрэг эмэгтэйчүүдийн эмнэлэгт зайлшгүй шаардлагатй байдаг наад захын хэрэглээний асуултуудыг хэрэглэж чаддаг болсондоо баяртай байгаа.</p>",
      "<p>Намайг оюутан байхад тэргэнцэртэй иргэдэд зориулсан байгууллага руу орох зам байдаггүй, зарим газар гарц ч байдаггүй байсан тэр үеийг бодвол одоо илүү боломжтой болж байгаа. Нэг үеээ бодвол одоо хөгжлийн бэрхшээлтэй иргэдийг ойлгоод дэмжиж нийгэмшүүлэх үйл явц харьцангуй их болсон. Тийм ч учраас ийм бэрхшээлтэй байна, тийм байна гэх ойлголт бага болсон. Түүнчлэн саяхан миний хөмнө дурьдсанчлан сонсголгүй иргэдийн холбооноос хэлмэрч орчуулга бэлтгэх сургалт хүртэл зохион байгууллаа. Энэ мэтчилэнгээр нийгэм маань илүү нээлттэй болоод байгаа. Тэднийг нийгэмтэй ойр байлгахад чиглэсэн үйл ажиллагаа явуулахад төр захиргаа анхаарч байгаа байх гэж бодож байна.</p>",
      "<p>Одоогийн Монголын залуучууд дунд зарим нь их идэвхитэй, харин зарим нь ямар ч амьдралын идэвхигүй болчихсон өөрсдийгөө ямар ч үнэ цэнэгүй болгочихсон юм шиг санагддаг. Харин нөгөө талаар зарим нь өөрсдийгөө нийгэмд үнэлээд, өөрсдийн эзлэх байр сууриа олчихсон идэвхитэй яваа залуус зөндөө л байна. Тиймээс үеийн залуусдаа идэвхитэй байгаарай гэж уриалмаар байна. Гол нь өөртөө итгэлтэй, идэвхитэй байгаараа гэж хүсэх байна. </p>",
      "<p>Нийтлэлийг бичсэн Бид чадна хөтөлбөрийн оролцогч Н.Саруултуяа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 7,
    "image": "images/blog/770/blog-7.jpeg",
    "author": "Нийтэлсэн М.Шинэ-Од",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХЭЗЭЭ Ч БИТГИЙ БУУЖ ӨГ",
    "excerpt": "Амьдралыг маш урт аялал гэж үзвэл замд мэдээж янз бүрийн саад бартаа учирна. Тэр болгонд бид буцъя гэж хэлэлгүйгээр зорьсон газартаа заавал хүрдэг...",
    "body": [
      "<p>Амьдралыг маш урт аялал гэж үзвэл замд мэдээж янз бүрийн саад бартаа учирна. Тэр болгонд бид буцъя гэж хэлэлгүйгээр зорьсон газартаа заавал хүрдэг. Тэрхүү саад бартааг даван туулахад дотоод хүн минь надад хөгжлийн бэрхшээлтэй хүмүүс хэрхэн бэрхшээлээ өөрийн давуу тал болгосныг сануулж байсан. Энгийн хүмүүс хөгжлийн бэрхшээлтэй хүмүүсээс өөрсдийгөө илүүд үзэж тэднийг хүлээн зөвшөөрөхгүй байгаа байдал миний зүрхийг өвтгөж байсан. Гэтэл бодит амьдрал дээр бид бодол, ухамсрын бэрхшээлтэй байгаагаа энэ үед мэдэрсэн. Ийм учраас бусдын бодлыг өөрчилье гэж үзэхээсээ өмнө хамгийн эхлээд хөгжлийн бэрхшээлтэй хүмүүсийг нийгэмд эрх тэгш оролцуулахыг зорин тэдэнд таатай амьдрах орчинг бүрдүүлж өгөх нь миний буюу ирээдүйн инженер хүний үүрэг. Тэд хэзээ ч хөгжлийн бэрхшээлтэй байхыг хүсэх нь байтугай бодож ч үзээгүй байсан байх. Хэрвээ чи явах ёстой замаа хүлээн зөвшөөрвөл хорвоо дэлхий чамайг шагнана. Энэ амьдрал бол яг л шалгалттай адил. Ямар ч шалгалт амархан байдаггүй шүү дээ. Амьдралд бууж өгөөгүй хүмүүс л амжилттай явж байгаа гэдгийг ойлгох хэрэгтэй. Айж болно, шантарч болно, уйлж болно харин хэзээ ч битгий бууж өг. Би бусдыг хором бүрт өөрийгөө амьд байгаадаа талархан хүссэн зорьсондоо хүрээсэй гэж хүсч байна.</p>",
      "<p>Хүндэтгэсэн:</p>",
      "<p>МГТИС – ийн Инженерийн бэлтгэл ангийн оюутан Батзоригт овогтой Хүслэн</p>",
      "<p>Нийтлэл бичсэн:</p>",
      "<p>“Бид – Чадна” сайн дурын хөтөлбөрийн оролцогч М. Шинэ – Од.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 8,
    "image": "images/blog/770/blog-8.jpeg",
    "author": "Нийтэлсэн Т. Агиймаа",
    "date": " 2017-12-14",
    "categories": ["Нийтлэл"],
    "title": "ХҮҮГЭЭ ИХ СУРГУУЛЬД Л СУРГАХ НЬ МИНИЙ ХАМГИЙН ТОМ ХҮСЭЛ ЮМ",
    "excerpt": "Миний хүүг Оч-эрдэнэ гэдэг. Миний хүү олдмол ДЦБтэй. Төрөөд сар гарны дараагаас илэрсэн. Түүний баруун талын хөл гар нь сул хааяа татдаг. Өөрөө том болоод жолооч болно гээд байдаг...",
    "body": [
      "<p>Миний хүүг Оч-эрдэнэ гэдэг. Миний хүү олдмол ДЦБтэй. Төрөөд сар гарны дараагаас илэрсэн. Түүний баруун талын хөл гар нь сул хааяа татдаг. Өөрөө том болоод жолооч болно гээд байдаг. Би өөрөө хүүгээ хөгжлийн бэрхшээлтэй хүүхдүүдийн сургуульд явуулна гэж бодож байсан ч нөхөр маань зүгээр энгийн хүүхдийн сургуульд явуулна гэсэн болохоор ерөнхий боловсролын сургуульд оруулсан. Одоо ангийн хүүхдүүд болон ангийн багш нар нь маш их тусалж дэмждэг. Сургууль болон гэртээ зориулалтын ширээ сандалгүйн улмаас буруу суугаад нуруу нь өвдөөд байдаг. Зориулалтын ширээ сандал авах гэж асуусан ч нийгмийн даатгалаас тавин хувийг нь хөнгөлөөд авах боломжтой юм байна лээ. Гадуур явахад нь хүмүүс сонин сонин хараад хүүг минь зүгээр явуулдаггүй. Би хүүхдээ хөл бөмбөгийн дугуйлан секцэд хамруулах гэж асууж явсан ч ийм хүүхэд манайх авдаггүй гэсэн хариулт авсан. Өмнө нь бариа засал хийлгээд эмчилгээ хийлгэдэг байсан ч одоо ч 2 дүүг нь харах хүн байхгүй завгүй байдаг учраас хүүхдээ эмчилгээнд нь явуулж чадахгүй байгаа. Миний хүү өөрөө их зураг зурах сонирхолтой. Хүүгээ сургуульд нь бүрэн дүүрэн сургаж төгсгөөд их сургуульд л сургах нь миний хамгийн том хүсэл юм даа.</p>",
      "<p>Бэлтгэсэн: Бид чадна хөтөлбөрийн оролцогч Т. Агиймаа</p>",
      "<p>Улаанбаатар хот 2017-12-14</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 9,
    "image": "images/blog/770/blog-9.jpeg",
    "author": "Нийтэлсэн Н.Саруултуяа",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "НЭГ БИEНЭЭ ЯЛГАВАРЛАН ГАДУУРХАХАА БОЛЬЁ, БУСДЫГ НАДТАЙ Л АДИЛ ХҮН ГЭЖ ХАРЬЦАЖ ЭХЭЛЦГЭЭE МИНИЙ ХОТЫН ЗАЛУУСАА!!!blog-9",
    "excerpt": "Миний бодлоор улс орон маань бусад улсын жишгээр урагшилж л байгаа гэж боддог. Гэхдээ энэхүү урагшлах процeсс нь магадгүй хэт удаан мөн бартаг ихтэй байгаа биз...",
    "body": [
      "<p>Миний бодлоор улс орон маань бусад улсын жишгээр урагшилж л байгаа гэж боддог. Гэхдээ энэхүү урагшлах процeсс нь магадгүй хэт удаан мөн бартаг ихтэй байгаа биз. Улс орныг захирч захиргаадаж байгаа хүмүүсийн эрх мэдэл, тэдний амьдралын хэм залуучууд бидэнд ихээр нөлөөлж байна. Алхам тутамд маань. Энд тэндгүй л болж бүтэхгүй, үймээн самуун, дээрэм тонуул, хулхидалт гэмт хэрэг газар авсаар байна. Энэ бүхнээс үзэхэд магадгүй бид хүн хүнээ бодохоо больсон мэт. Хар амиа хуваргалан бойцоолж бусдыг хаягдсан хамхуул мэтээр үл ойшоож сэхүүн зан гарган явсаар чухам хэн нь хожиж байна вэ? Эcвэл та өөрөө болж бүтэж байхад улс орон тань ямар харагдах, яах нь танд хамаагүй ioу. Эцсийн эцэст хэрэв та энэ улс орноор хаяглаж явдаг бол, энэ ганц заяагдах хүний орчлонд амьд явах хувьтай заяагдсан бол хийж бүтээх үйлсээ бүтээж амьдрал өөд инээмсэглэн алхаж хамтдаа хүчирхэг, ивээлтэй улс орныг бүрэлдүүлж чадна. Бид яагаад одоо АНУ, Япон зэргийг шагшин магтаж тэмүүлж байна вэ? Бид тэднийг харж шагширсаар, мөн та бидний хойч үe ч тэднийг харан шагширсаар хайран амьдралын цагаа үрээсэй гэж бодож байна уу? Эсвэл хамтдаа хичээж сайхан ирээдүйтэй нийгмийг хойч үeдээ үлдээхийг хүсэж байна уу? Манайд одоо янз бүрийн л хүмүүс амьдарч байна. Баян, ядуу, элэг бүтэн, өнчин өрөөсөн, эрэмдэг гээд л. Би ч тэдний 1 л энэ нийгэмд тэгш эрхтэй амьдрах эрхээ өөрийн болгоомжгүй байдлаас болон бусдын хойрго байдлаас алдсан тэр олон хүмүүсийн л нэг.</p>",
      "<p>Гэвч би гудамжинд зөрөн өнгөрөх хүмүүсийн ямар ирээдүйгүй, хувиа хичээсэн байдалд байгааг харан сэтгэл минь үймэж, түгшиж байна. Бурхан хүн бүхэнд амьдрах эрх заяасанчлан мөн тэднийг амьдралаа авч явч чадах ямар нэгэн нууцлаг тэр авьяасыг заяасан гэж боддог. Ямар ч зорилго мөрөөдөлгүй хүн одоог хүртэл амьд яваа гэж би бодохгүй байна. Тиймээс одоо ирэх хойч үeдээ амар амгалан нийгмийг бий болгоё гэвэл одооноос хамтдаа зүтгэх хэрэгтэй. Нэг биeнээ ялгаварлан гадуурхахаа больё, бусдыг надтай л адил хүн гэж харьцаж эхэлцгээe миний хотын залуусаа!!!</p>",
      "<p>Нийтлэлийг бэлтгэсэн Бид чадна хөтөлбөрийн оролцогч Н. Саруултуяа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 10,
    "image": "images/blog/770/blog-10.jpeg",
    "author": "Нийтэлсэн Д.Лхагвадулам",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ИРГЭНИЙГ БИДНИЙ АДИЛ “ХҮН” Л ГЭЖ ХҮЛЭЭЖ АВАХ ХЭРЭГТЭЙ",
    "excerpt": "Би бол энэ нийгмийн залуучуудын төлөөлөл болсон хүн. Миний бодлоор хөгжлийн бэрхшээлтэй иргэдийг хүмүүс гадна өнцөгөөс нь илүү үнэлдэг. Тэднийг бие организм талаас нь харж, тэнэг, ухаангүй мэт хандаж , хувь хүн гэж хардаггүй нь харамсалтай...",
    "body": [
      "<p>Би бол энэ нийгмийн залуучуудын төлөөлөл болсон хүн. Миний бодлоор хөгжлийн бэрхшээлтэй иргэдийг хүмүүс гадна өнцөгөөс нь илүү үнэлдэг. Тэднийг бие организм талаас нь харж, тэнэг, ухаангүй мэт хандаж , хувь хүн гэж хардаггүй нь харамсалтай. Энэ нь хүмүүсийн суурь мэдлэг, ойлголт муу байгаатай холбоотой. Тухайлбал ЕБС- д энэ талын боловсролыг огтхон ч олгодоггүй бөгөөд мэдээ, мэдээлэл маш бага. Нийгмийн дийлэнх хэсэг нь хөгжлийн бэрхшээлтэй иргэдийн талаарх хууль, дүрмийг мэддэггүй, зарим нь мэдэхийг ч хичээдэггүй. Энэ байдлаараа залуучууд бид төр засаг шийдвэр гаргаж, хэрэгжүүлэхийг хүлээх биш өөрсдөө сайн ойлголттой болж, нөлөөлөл бүхий үйл ажиллагаанд оролцож, санаачлагатай байх нь чухал.</p>",
      "<p>Эцэст нь хөгжлийн бэрхшээлтэй иргэнийгбидний адил <strong>“Хүн”</strong> л гэж хүлээж авах хэрэгтэй.</p>",
      "<p>МУИС-ийн Боловсрол сэтгэл судлалын тэнхимийн 4-р түвшиний оюутан А.Халиунаа</p>",
      "<p>Нийтлэл бичсэн:“Би чадна” хөтөлбөрийн оролцогч: Д.Лхагвадулам</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 11,
    "image": "images/blog/770/blog-1.jpeg",
    "author": "Нийтэлсэн Ж.Үүрийнтуяа",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "МОНГОЛ НИЙТИЙН ТЭЭВЭРЭЭ ШИНЭЧЛЭХ ХЭРЭГТЭЙ БАЙНА",
    "excerpt": "Намайг Шүрэнцэцэг гэдэг. МУИС-ийн 1-р курсын оюутан. Өнгөрсөн жил Тайвань улсад суралцаж байгаад ирсэн.",
    "body": [
      "<p>Намайг Шүрэнцэцэг гэдэг. МУИС-ийн 1-р курсын оюутан. Өнгөрсөн жил Тайвань улсад суралцаж байгаад ирсэн. Тэнд суралцаж байх хугацаанд миний ажигласнаар Тайвань улсын Монголоос ялгарах онцлого нь хөгжлийн бэрхшээлтэй иргэдийн нийтийн тээврээр таатай зорчих нөхцлийг бүрдүүлж чадсан мэт санагдсан. Жишээлбэл, Монголын нийтийн тээврийн хэрэгсэл хөгжлийн бэрхшээлтэй, тэргэнцэртэй хүмүүс зорчиход зориулагдаагүй ба наад зах нь бага насны хүүхэд болон ахмад настай хүмүүс бууж суухад ч хүндрэлтэй байдаг бол харин Тайвань улсын хувьд нийтийн тээврийн хэрэгслээ зөвөөр шийдэж өгсөн. Тухайлбал, Тайванийн нийтийн тээврийн хэрэгсэлд Монголынх шиг өндөр шат байдаггүй бөгөөд мөн тэргэнцэртэй хүмүүс байрлан явах тусгай хэсэг гаргаж өгсөн байдаг. Энэ шийдэл нь тэргэнцэртэй иргэдэд автобусаар хүний туслалцаагүй зорчих боломжийг олгодог. Би Монгол улсыг ядаж нийтийн тээврийн хэрэгслээ сайжруулан шинэчилж хөгжлийн бэрхшээлтэй, хөгшин, залуу гэлтгүй бүх хүмүүс адилхан аюулгүй зорчих нөхцлийг бий болгоосой гэж хүсэж байна.</p>",
      "<p>Нийтлэл бичсэн:Бид чадна-хөтөлбөрийн оролцогч Ж.Үүрийнтуяа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 12,
    "image": "images/blog/770/blog-12.jpeg",
    "author": "Нийтэлсэн П.Мандарваа",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "БИ ӨӨРИЙГӨӨ ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ГЭЖ МЭДЭРДЭГГҮЙ",
    "excerpt": "Би 29-р тусгай дунд сургуульд сурдаг. Ойлгоход жаахан төвөгтэй ярианаас минь болоод хүүхдүүд шоглочихно гэж эмээгээд аав ээж энд оруулсан. Үүнд харамсдаггүй. Би өөрийгөө хөгжлийн бэрхшээлтэй гэж мэдэрдэггүй. Надад олон төрлийн сонирхол, хийж чаддаг зүйлс бий...",
    "body": [
      "<p>Би 29-р тусгай дунд сургуульд сурдаг. Ойлгоход жаахан төвөгтэй ярианаас минь болоод хүүхдүүд шоглочихно гэж эмээгээд аав ээж энд оруулсан. Үүнд харамсдаггүй. Би өөрийгөө хөгжлийн бэрхшээлтэй гэж мэдэрдэггүй. Надад олон төрлийн сонирхол, хийж чаддаг зүйлс бий. Спорт, амьтан, фото зураг, дуу хөгжим гээд сонирхсон зүйлдээ дурлаад явах нь амьдралын минь салшгүй хэсэг.</p>",
      "<p>Гэрэлбат.Г, 17 нас, Улаанбаатар</p>",
      "<p>Ярилцсан: Бид чадна-сайн дурын хөтөлбөрийн оролцогч П.Мандарваа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 13,
    "image": "images/blog/770/blog-13.jpeg",
    "author": "Ярилцсан Э.Мөнгөнтуул",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "“ЦӨЛИЙН ЦЭЦЭГ”",
    "excerpt": "Би хараагүй болоод 7 жил болж байна. Намайг Батбилэгийн Батцэрэн гэдэг. Би заримдаа харахыг хүссэн зүйлээ харж байна гэж зүүдлэнэ, төсөөлнө. Өглөө нь зүүдэндэээ харсан үзсэнээ цаасан дээр буулгана...",
    "body": [
      "<p>Би хараагүй болоод 7 жил болж байна. Намайг Батбилэгийн Батцэрэн гэдэг. Би заримдаа харахыг хүссэн зүйлээ харж байна гэж зүүдлэнэ, төсөөлнө. Өглөө нь зүүдэндэээ харсан үзсэнээ цаасан дээр буулгана. Ингэж бичсээр нэг л мэдэхэд 600-700 шүлэгтэй болсон байсан. Билгэдлийг бодоод 108 шүлгийг нь нэгтгэн 150 гаруй хуудастай “Цөлийн цэцэг” гэдэг ном гаргасан юм.</p>",
      "<p>Хэдий би хараагүй ч гэсэн би маш олон хүнээс хайрыг мэдэрч амьдардаг. Ээж, аав, эгч,дүү, намайг гэх сайхан сэтгэлт эмч нар, найз залуу гээд маш олон хүний дэмжлэгээр би өдий долоон жил хараатай хүн шиг, хараатай хүнийг арай гүйцэхгүй ч харанхуй ертөнцөд оччихгүй явж байна. Тийм учраас түүнийгээ л үг хэлээрээ илэрхийлэхийг хүсдэг.</p>",
      "<p>Цөлийн цэцэг</p>",
      "<p>Би зөвхөн цөлийн цэцэгтэй өөрийгөө зүйрлэе</p>",
      "<p>Бие сэтгэлээрээ цөлийн элстэй өөрийгөө адилтгая</p>",
      "<p>Бүх араншин үгээ цөлтэй жишин ижилсгэе</p>",
      "<p>Бүлээн наран хайраа илчлэн үргэлж төөнөг</p>",
      "<p>Ямар ч ургамалгүй цөлд би ганцаар ургана</p>",
      "<p>Яг л чулууны завсраар би соёолох болно</p>",
      "<p>Яргуй шиг үзэсгэлэнтэй атлаа илд билээ</p>",
      "<p>Ялдам дуу хоолой минь бүгдхэн дотроо</p>",
      "<p>Хар саарал навч зовлонт амьдралын өнгө</p>",
      "<p>Хатуу зоригт хүслээрээ элсний өнгөөр алтарна</p>",
      "<p>Хурц нар гарвал элсэндээ шигдэн ургана</p>",
      "<p>Хувирч хэзээ ч өөрчлөгдөхгүй би цөлийн цэцэг</p>",
      "<p>Андуурч харвал би яг л чулуу шиг чимээгүй</p>",
      "<p>Аяархан гишгэвэл нарийн иш хугарам эмзэг</p>",
      "<p>Алаг хорвоод өвдөлт даах цөлийн цэцэг</p>",
      "<p>Аниргүй уудмыг эзэгнэх цөлийн элс би</p>",
      "<p>Газрын чийгийг навчиндаа сорон урагадаг шигээ</p>",
      "<p>Гайхам тэнхээгээрээ би өөрийгөө эрчлэн амьдарна</p>",
      "<p>Гүрвэл элсийг нүхлэх адил сэтгэл урагдавч</p>",
      "<p>Гүн итгэлээ хэзээ ч алдахгүй би цөлийн цэцэг</p>",
      "<p>Ярилцсан:Э.Мөнгөнтуул (Бид чадна сайн хөтөлбөрийн оролцогч)</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 14,
    "image": "images/blog/770/blog-14.jpeg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ҮГ БОЛ ЖИЖИГ ЗҮЙЛ ХЭРНЭЭ ХҮНИЙГ АМЬДРУУЛЖ БОЛОХ ЭСВЭЛ АЛЖ Ч ЧАДАХ МАШ ХҮЧТЭЙ ЗЭВСЭГ",
    "excerpt": "Би хоёр настай байхдаазүүн хөлний түнхний үед гэмтэл авч, түүнээс хойш өсвөр насандаа хэд хэдэн удаа хагалгаанд орсон боловч зүүн түнхний үер хөдөлгөөнгүй болсон...",
    "body": [
      "<p>Монгол улсын хэмжээнд албан бусаар 200 мянга гаруй хөгжлийн бэрхшээлтэй хүн байдаг. Миний хувьд монгол хүн амны бэлгээс ашдын бэлэг гэдэгчлэн биднийг хөгжлийн бэрхшээлтэй гэж тодотгосон энэхүү нэр томьёо учир дутагдалтай санагддаг. Хөгжлийн бэрхшээлтэй гэдэг үг нь бидний өмнө том ханыг босгож, нийгмээс тусгаарладаг. Энэ үгийг хүмүүс сонсоод хөгжихөд бэрхшээлтэй гэдэг талаас нь харж бие даах чадваргүй, даалгасан ажлыг гүйцэтгэх чадамжгүй гэж үзэн ажилд авахаас ч хүртэл татгалздаг.</p>",
      "<p>Дээр үед хөгжлийн бэрхшээлтэй хүмүүсийг тулам (асуудал тулгардаг) хүмүүс хэмээн нэрийддэг байсан. Үүнтэй адилаар нэрлэдэг болох эсвэл буурай орныг хөгжиж буй орон гэдэгтэй адилаар хөгжиж буй хүмүүс гэх мэтээр нэрлэж болно.</p>",
      "<p>Үг бол жижиг зүйл хэрнээ хүнийг амьдруулж болох эсвэл алж ч чадах маш хүчтэй зэвсэг. Тийм учраас энэхүү нэршилийг өөрчилвөл бид шинэ хүмүүстэй итгэлтэйгээр танилцаж чадахаас гадна ирээдүйгээ гэрэлтэйгээр харж, сэтгэл өөдрөг, урам зоригтой болно гэж би бодож явдаг.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 15,
    "image": "images/blog/770/blog-6.jpeg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ Ч, БЭРХШЭЭЛГҮЙ Ч ХҮҮХДИЙН ХУВИЙН ОНЦЛОГИЙГ ХҮНДЭТГЭН БОЛОВСРОЛД ТЭГШ ХАМРУУЛАХ ҮНДЭСНИЙ ХӨДӨЛГӨӨН ӨРНҮҮЛМЭЭР БАЙНА",
    "excerpt": "Өнөөдөр монголд хөгжлийн бэрхшээлтэй сургуульд суралцаж чадахгүй байгаа мянга мянган хүүхдүүд гэртээ ээжүүдийнхээ асрамжинд даруухан амьдарч байна...",
    "body": [
      "<p>Өнөөдөр монголд хөгжлийн бэрхшээлтэй сургуульд суралцаж чадахгүй байгаа мянга мянган хүүхдүүд гэртээ ээжүүдийнхээ асрамжинд даруухан амьдарч байна. Уг нь бол манай улс боловсролын хуулиндаа бүх хөгжлийн бэрхшээлтэй хүүхэд бусад иргэний хамт сурч боловсрох, мэргэжил эзэмших эрхтэй гэж заасан байгаа. Гэвч бэрхшээлийнх нь хөнгөн хүндээс үл хамааран боловсролын байгууллагын хэд нь тэднийг хүлээн авах бэлтгэлтэй байгаа бол? Тэдэнд 9 сарын 1 ний өдрийн баяр хөөрийг амсах хувь заяа хэзээ нээлттэй болох вэ?</p>",
      "<p>Хөгжлийн бэрхшээлтэй хүүхдүүд ч жирийн хүүхдүүдтэй адил өсч торнидог гэдгийг олонхи эцэг эхчүүд мэддэггүйгээс хажуудаа зэрэгцэн алхах хөгжлийн бэрхшээлтэй хүүхд ийг ойлгодоггүй байдал хаа сайгүй харагдана. Тэдний хөгжил нь жаахан л хоцрогдож байгаа юм. Энгийн хүүхдээс өөрөөр хөдөлж буйг нь эсэргүүцэн хориглож бусадтай адилхан түвшинд хөгжүүлэх гэж хүчлэх хэрэггүй. Энгийн хүүхдэд ч өөр өөрийн чадах чадахгүй зүйл байдгийг санах хэрэгтэй. Бүх хүүхдийг хүчилж, чаддаг зүйлийг нь чадахгүй болгож байгаа дүр зураг хаа сайгүй эцэг эхийн дунд өдөр тутам ажиглагдана.</p>",
      "<p>Хүүхдийг хөгжүүлэх боловсролын арга барил өмнөх 70 жилээс хамаагүй өөрчлөгдөн сайжирсан гэдгийг санаж, мэргэжилтнүүдээс боловсролын тусламж үйлчилгээний шинэ арга барилд суралцаасай гэж хүсэж байна. Хөгжлийн бэрхшээлтэй ч, бэрхшээлгүй ч хүүхдийн хувийн онцлогийг хүндэтгэн боловсролд тэгш хамруулах үндэсний хөдөлгөөн өрнүүлмээр байна.</p>",
      "<p>Япон улсад хөгжлийн бэрхшээлтэй хүүхдэд боловсрол олгох чиглэлээр суралцаж ирсэн эмэгтэйн хүүрнэлээс</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 16,
    "image": "images/blog/770/blog-16.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "Eleven top tips for developing agile marketing",
    "excerpt": "Beautiful and usable design can be the deciding factor between a successful and a failing business. Great designers are treated like superstars. And it’s so fulfilling to design beautiful things that people love to use.",
    "body": [
      "<p><strong>We have always known the power of digital, and we have mastered the strategy, tactics, and technology to harness it. Now, other departments have had to embrace the digital transformation that busine- sses have been talking about for so long, and those colleagues are turning to us in Marketing to provide guidance.</strong></p>",
      "<p>Even if it is a brave new world for everyone else, for marketers it is another day in the proverbial office.</p>",
      "<p>Now, the digital evolution is resonating across organizations. The pandemic has shifted internal structures and changed relationships with customers, and as a result marketers have become more valuable than ever.</p>",
      "<p><strong>The Shift Inside Organizations: Marketers Become Indispensable in a Digital World.</strong></p>",
      "<p>Marketing has often been known as the department that makes PowerPoints and polishes websites. That was not ever close to the whole truth, of course, but past company structures — in which Marketing always played second fiddle to Sales — allowed that falsehood to persist.</p>",
      "<p>The pandemic has transformed what the marketing team means to an organization: It is given us agency. It is upended the customer journey. It is redefined how sales and marketing teams should interact. And it is forced businesses to see the value that marketers provide in a digital world.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 17,
    "image": "images/blog/770/blog-17.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "БИ ГЭДЭГ ХҮН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ГЭХ ТОДОТГОЛТОЙ ХҮМҮҮСИЙН Л НЭГ",
    "excerpt": "Би гэдэг хүн хөгжлийн бэрхшээлтэй гэх тодотголтой хүмүүсийн л нэг. Сургуулиа сэтгүүлч, зураглаач мэргэжлээр төгссөн. Мэргэжлийг нь сайн ч, муу ч эзэмшсэн юм болохоор ажлын эрэл хайгуул хийн, энд тэнд очиж анкет бөглөхөөр гадуур их явдаг байлаа.",
    "body": [
      "<p>Би гэдэг хүн хөгжлийн бэрхшээлтэй гэх тодотголтой хүмүүсийн л нэг. Сургуулиа сэтгүүлч, зураглаач мэргэжлээр төгссөн. Мэргэжлийг нь сайн ч, муу ч эзэмшсэн юм болохоор ажлын эрэл хайгуул хийн, энд тэнд очиж анкет бөглөхөөр гадуур их явдаг байлаа. Дундаа завсарлагатай бараг жил гаран явахад нэг ч нааштай хариу сонсоогүй гэж хэлэхэд болно. Учир нь нөгөө л нэг хөгжлийн бэрхшээл гэдэг асуудал. Их явсаар сүүлдээ ч итгэл алдарч, мэргэжлийн дагуух ажлын зар харахаар найдвар бараг л төрдөггүй байж билээ. Хэсэг хугацаа өнгөрсөн ч ажлын зар хараастай. Нэг өдөр итгэл төрөөгүй ч радио телевизэд сэтгүүлч, зураглаач авна гэсэн зарын дагуу очиж анкет бөглөн хариу хүлээж байтал</p>",
      "<p>- Ирж уулзана уу гэсэн утасны хариу авлаа. Болзсон цагтаа Уулзахаар очиход ажил олгогч маань хүнтэй ярилцаад их завгүй. Цаг гаран хүлээгээд явсан хэрэг. Алхаж явтал утас дуугарч:</p>",
      "<p>- Одоо ирээд уулзах боломж байна уу? Удаан хүлээлгэчихлээ. гээд би эргэж очих болов</p>",
      "<p>Тэр үед найдвар төрөхгүй байсан ч уулзаж, бараг 5 цаг ний нуугүй ярилцаж билээ. Ингээд би гэдэг хүн ажилд орохоор болж. Эхлээд сайтын сэтгүүлчээр хэд хоног ажилласан.Тухайн үед бэрхшээлээсээ болоод хурдан шивэх нь асуудал болж байлаа. Тэгтэл ажил олгогч маань одоо наанаа болсон. Эфирийн албанд ор гэдэг юм байна. Би ч гайхаж урдахаа барахгүй байгаа хүн яаж эфирийн албанд орох билээ гэж айж байлаа. Тэгээд арай дээгүүр албанд очиж ажиллаж байтал бас нэг асуудал тулгарч тоног төхөөрөмж ажиллуулахад миний бэрхшээл саад болж эхлэв. Ажил олгогч маань тэр болгонд асуудалгүй болгоно гэсэн сэтгэлээр хандан бүх тоног төхөөрөмжийг миний бэрхшээлийг арилгахын тулд надад зориулан тоноглож, тааруулж өгч байлаа. Ингээд би гэдэг хүн тухайн ажлын байранд ажиллахад ямар ч асуудалгүй болж эфирийн найруулагчийн албан тушаалд хүртэл ажилласан юм даа. Энэ бол надад л тохиолдсон аз завшаан байсан бөгөөд ингэнэ гэж хэн санах билээ. Сүүлд нь захиралтайгаа ярилцаж байхад эрүүл хүмүүсийн хийдэг ажлыг хөгжлийн бэрхшээлтэй хүн ч хийх боломжтой гэдгийг бусдадаа харуулахыг хүссэн юм гэж билээ. Хүн бүрт чадвар, чадамж бий. Тэр боломжийг л ажил олгогчид маань харах хэрэгтэй. Нэг хөгжлийн бэрхшээлтэй хүн ажилд авч, боломжийг бий болгосноор тэр хүний ахуй амьдрал бусдын хандлагыг өөрчлөх томоохон нийгмийн хариуцлага гэдгийг бодож сэтгэлээсээ хандах хэрэгтэй юм.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 18,
    "image": "images/blog/770/blog-18.jpeg",
    "author": "Нийтэлсэн Г.Номин",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ЭРҮҮЛ ХҮМҮҮСЭЭС ИЛҮҮ ХАНГАЛУУН АЗ ЖАРГАЛТАЙ АМЬДАРЧ БАЙНА ГЭЖ БОДДОГ",
    "excerpt": "Би эхээс эрүүл саруул төрсөн ч 2008 онд гэмтлийн улмаас хараагүй болсон. 2010 онд анх хагалгаанд орсон тэрнээсээ өмнө энергиэр барьдаг аргаар бариулаад мессэж уншчихдаг ганцаараа явж болохуйц хэмжээнд хүртэл сайжирчихсан байсан....",
    "body": [
      "<p>Би эхээс эрүүл саруул төрсөн ч 2008 онд гэмтлийн улмаас хараагүй болсон. 2010 онд анх хагалгаанд орсон тэрнээсээ өмнө энергиэр барьдаг аргаар бариулаад мессэж уншчихдаг ганцаараа явж болохуйц хэмжээнд хүртэл сайжирчихсан байсан. 2010 оны 7 сард \"Болор Мэлмий\"-гийн шугамаар Англиас торлогийн хагалгааны эмч нар ирж байгаа, гам сайн барьвал 80% хараа орно гээд 500 мянган төгрөгөөр хагалгаанд орж байсан. Хагалгаанаас хойш сар гарны хугацаанд л гайгүй сайн харж байгаад өмнө харж байсанаасаа бүр мөсөн муудаад гэрэл мэдрээд өнгө ялгадаг л болсон. 2012 онд \"Солонго\" эмнэлэгт 10 сая төгрөгөөр мөн хагалгаанд орсон. Одоо бол өнгө ч байхгүй дүрс ч байхгүй ямар ч боломжгүй болсон. Хагалгаанд орсон учраас энергийн бариа нөлөөлөхөө больдог.</p>",
      "<p>Ерөнхийдөө хараагүй болсон амьдрал маань 2010 оны 4 сарын 25-нд МХҮХ-нд гишүүнээр элсэж хараагүй хүмүүсийн дунд орж амьдарсан үеэс л эхэлсэн. 2011 онд Хараагүйчүүдийн үйлдвэрт сургалтанд сууж тэндээ нормачинаар 2015 он хүртэл ажиллаж байсан. Үйлдвэрийн цалин маш бага амьдралд хүрэлцээгүй байсны улмаас ажлаасаа гарч 2015 онд массажист мэргэжлээр сураад 2016 оны 6 сард төгссөн. Одоо массажист мэргэжлээрээ ажиллаад жил гаран болж байна. \"Best massage\" -д ажилладаг. Нөхрийг маань Түвшин гэдэг ижилхэн массажист мэргэжилтэй. Хоёул хоёулаа хүний дор ажиллаж байхаар гээд \"Хараагүйчүүдийн япон бариа\" гэдэг газрыг нээгээд манай нөхөр өөрөө ажиллуулж байна. Анх Зар мэдээ сонинг авч уншаад 13-ын 6-р байранд 12мкв өрөө түрээслүүлнэ гээд 400мянга байсныг бид 2-т 300 мянгаар түрээслэе гээд энэхүү газраа нээж ажиллуулж эхэлсэн. Ажиллуулаад 3 сар болж байна. Бид хоёрт хараагүй гээд зовж шаналаад байгаа зүйл байхгүй. Нөхөр маань 90% харааны алдагдалтай бага зэрэг юм харна. Хаана ч явсан хамт явж нөхөр маань намайг хөтлөөд л явдаг. Эрүүл хүмүүсээс илүү хангалуун аз жаргалтай амьдарч байна гэж боддог. </p>",
      "<p>Нийтлэл бичсэн: Бид Чадна хөтөлбөрийн оролцогч Г.Номин</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 19,
    "image": "images/blog/770/blog-19.jpeg",
    "author": "Нийтэлсэн Батбаатарын Халиунаа.",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "МИНИЙ АЖИЛ ЭНГИЙН БӨГӨӨД АГУУ",
    "excerpt": "Би Түгээмэл хөгжил бие даан амьдрах төвд гэрээт туслах ажилтнаар ажиллаад 1 сар гаран болж байна...",
    "body": [
      "<p>Би Түгээмэл хөгжил бие даан амьдрах төвд гэрээт туслах ажилтнаар ажиллаад 1 сар гаран болж байна.</p>",
      "<p>Миний өдөр тутам хийдэг ажил бол хүнд хэлбэрийн хөгжлийн бэрхшээлтэй хүнд өдөрт 3-4 цаг тусладаг.</p>",
      "<p>Миний өдөр тутам хийдэг ажил бол хүнд хэлбэрийн хөгжлийн бэрхшээлтэй хүнд өдөрт 3-4 цаг тусладаг.</p>",
      "<p>Би өөрийн ажлаа хийхэд огтхон ч хэцүү санагддаггүй, ажилдаа дуртай байдаг. Миний тусладаг залуу маань их хөгжилтэй, байнга л инээгээд л. Эерэг сэтгэлгээтэй хүний дэргэд би ч гэсэн их өөдрөг байдаг.</p>",
      "<p>Өмнө нь хөгжлийн бэрхшээлийн талаар ямар нэгэн мэдээлэл байдаггүй байсан. Магадгүй гадуур хөгжлийн бэрхшээлтэй хүмүүс бараг л явж байгаа харагддаггүй байсантай холбоотой байх. Одоо тэгээд гадуур явахлаар эхлээд хүмүүс гайхаж хүлээж аваад байна лээ.</p>",
      "<p>Гэхдээ дараа нь бэрхшээл тулгарахад, хүмүүс дэлгүүр ороход тээр холоос гүйж ирээд л хаалга барьж өгөх, надтай хамт өргөлцөх гээд тэргэнцэрээ хамт татаж түлхээд л. Тэр хүмүүсийн сэтгэл маш их таалагдсан. Би чаднаа гэхэд л туслах гээд байдаг шүү.</p>",
      "<p>Хүний амьдрал их сонин юм байналээ. Сонин зүйлийг мэдэх тусам хүн хүндээ элэгсэг дотно хандаасай, нэг нэгнээ тусалж дэмжих нинжин сэтгэлтэй байгаасай гэж энэ ажилд ороод их боддог болсон. Би бодохдоо тэд бидэн шиг л хүмүүс.</p>",
      "<p>Бидний зарим нь сайхан дуулж чаддаг байхад зарим нь дуулж чаддаггүй шиг хөдөлгөөний хязгаарлалтаас болоод бидний хийж чаддаг тэдгээр зүйлүүдийг хийхэд бэрхшээлтэй тулгардаг. Энэ бэрхшээлийг гатлахад нь би туслах хэрэгтэй.</p>",
      "<p>Бэлтгэсэн: Бид чадна хөтөлбөрийн оролцогч Батбаатарын Халиунаа.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 20,
    "image": "images/blog/770/blog-20.jpeg",
    "author": "Нийтэлсэн А.Алтанбаяр",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "БИ ХОРВООГИЙН ХҮҮХЭД БҮХЭН АЗ ЖАРГАЛТАЙ БАЙГААСАЙ Л ГЭЖ ХҮСЭЖ БАЙНА.",
    "excerpt": "Би МУИС-д сэтгүүлч мэргэжлээр суралцдаг. Мэргэжлийн онцлогоос болоод ч тэр үү нийгэмд байгаа асуудлуудыг шийдвэрлэхэд өөрийнхөө хувь нэмрийг бага ч гэсэн оруулахыг хүсдэг байлаа...",
    "body": [
      "<p>Би МУИС-д сэтгүүлч мэргэжлээр суралцдаг. Мэргэжлийн онцлогоос болоод ч тэр үү нийгэмд байгаа асуудлуудыг шийдвэрлэхэд өөрийнхөө хувь нэмрийг бага ч гэсэн оруулахыг хүсдэг байлаа. Ингээд л сайн дурын хийж эхэлсэн. Өнгөрсөн зун хөгжлийн бэрхшээлтэй хүмүүст туслах сайн дурын хөтөлбөрт оролцох байсан ч амжаагүй юм. Тэгээд дараа жил заавал оролцоно доо гэж бодсон. Харин өвөл \"Ахилис-Хүүхэд\" хөтөлбөрийн сайн дурын ажилтан авах зарыг хараад шууд л очихоор шийдсэн. Ингээд 3 сарын турш 6-7 насны хөгжлийн бэрхшээлтэй хүүхдүүдтэй 7 хоногт 1-2 цаг ажилладаг байлаа. Нэг л мэдэхэд хүүхдүүд лүүгээ очих гэж яардаг болчихсон. Тэд маань сонсож чадахгүй ч гэлээ бусад зүйлс дээр бидэнтэй л адил. Инээж хөхөрч, гүйж харайж , суралцаж бас хайрлаж чадна. Мэдээж хэрэг асуудлууд ч бий. Өөрийгөө илэрхийлж чадахгүй, илэрхийлсэн ч бусад хүмүүс ойлгохгүй. Бас сэтгэл зүйн хувьд асар эмзэг байдаг учраас зөв харьцах хэрэгтэй болдог. Би энэ асуудлуудаас үл хамааран энэ хорвоогийн хүүхэд бүхэн аз жаргалтай байгаасай л гэж хүсэж байна. Тиймээс ч найзуудтайгаа нийлж борлуулалтын тэмцээнд орохдоо ярилцаж байгаад энэ дүү нартаа туслахаар болж өөрсдийнхөө авах ёстой цалинг бүгдийг нь хандивласан. Найзуудаараа маш их бахархаж бас дүү нартаа туслаж байна гэж бодохоор үнэхээр сайхан мэдрэмж төрж байсан. Цаашдаа ч энэ чиглэлийн үйл ажиллагааг өөрөө зохион.байгуулж төсөл хөтөлбөр хэрэгжүүлэх болно. Тэдний ариун цагаахан.ертөнцөд аз жаргал , инээд хөөр үргэлж цалгиж байгаасай.</p>",
      "<p>Ярилцсан: Бид Чадна Сайн дурын хөтөлбөрийн оролцогч А. Алтанбаяр</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 21,
    "image": "images/blog/770/blog-22.jpeg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ, ЖИРИЙН ИРГЭН ГЭЖ АНГИЛАН ХАРЬЦДАГ ЭНЭ БАЙДАЛ ЯГ Л АРЬСНЫ ӨНГӨӨР ЯЛГАВАРЛАЖ БАЙГААТАЙ АДИЛХАН САНАГДДАГ",
    "excerpt": "Би Хөгжлийн бэрхшээлтэн-Хөгжлийн эзэд,\"Итгэлийн жигүүр\" зэрэг хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн төсөл хэрэгжүүлж байсан юм.",
    "body": [
      "<p>Би Хөгжлийн бэрхшээлтэн-Хөгжлийн эзэд,\"Итгэлийн жигүүр\" зэрэг хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн төсөл хэрэгжүүлж байсан юм.Эдгээр төслийг санаачлан хэрэгжүүлсэн минь миний амьдрал, үзэл бодлыг өөрчлөхөд маш том нөлөө үзүүлсэн юм. Итгэлийн жигүүр төслийн хүрээнд амаараа, хөлөөрөө, болон нурууны эдийн гэмтэлтэй ч гараараа маш чадварлаг зурдаг удахгүй үзэсгэлэнгээ гаргах гэж буй зураач охидтой уулзаж ярилцан богино хэмжээний нэвтрүүлэг хийсэн юм. Ярилцлагын үеэр та нарт тулгардаг бэрхшээл, хамгийн хэцүү байдаг зүйл чинь юу вэ? гэж асуухад \"Хүмүүс бид нар руу аягүй сонин хараад байдаг\" гэж хэлж байсан. Ялангуяа Золбоо гээд үзэсгэлэнгээ гаргах гэж буй охин хэдийгээр саажилттай ч гэсэн бие даан сургууль гэр хоёрынхоо хооронд автобусанд өөрөө суугаад явчихдаг бөгөөд автобусанд суухаар нь хүмүүс сонин хараад надаас зайгаа бариад хол зогсдог энэ л надад маш хэцүү байдаг гэж хэлж байсан юм. Хүмүүсийн нэг нэгнээ хөгжлийн бэрхшээлтэй, жирийн иргэн гэж ангилан харьцдаг энэ байдал яг л нэг тийм Америкд цагаан арьстай ,хар арьстай гэж ялгаварладаг байсан шиг тийм муухай ялгаварлан гадуурхалын хана шиг надад санагддаг. Хөгжлийн бэрхшээлтэй ч хүн л бол хүн. Бусдыг Хүн гэдэг нүдээр харж, харьцдаг байгаарай гэж би бүх хүмүүст хэлмээр байна.</p>",
      "<p>Мөн тэдгээр охид \"Бид нар өөрсдийгөө хөгжлийн бэрхшээлтэй гэж боддоггүй зургаа зураад эхлэхээрээ бүх зүйлийг чадах юм шиг мэдрэгдээд их сайхан байдаг\" хэмээн ярьсан юм . Эдгээр хүүхдүүд тодорхой хэмжээний бэрхшээлтэй ч гэсэн амьд буйдаа талархаж, хүсэл мөрөөдлийнхөө төлөө маш их хөдөлмөрлөж, хичээж байгааг хараад би тэд нараар үнэхээр их бахархахын хажуугаар мөн өөрөөсөө ичсэн. Учир нь би гоё сайхан мөрөөдөлтэй ч түүндээ хүрэхийн төлөө тийм ч их хичээдэггүй, залхуу нэгэн болохоо мэдсэн юм. Яг л над шиг эв эрүүл, сав саруул атлаа амьдралын идэвхигүй 4 цагийн хичээл хийснээ их юм хийчихсэнд бодож явдаг мянга мянган залуучуудад хэлэхэд чи хангалттай хөдөлмөрлөж, хичээж байна уу гэвэл ҮГҮЙ ЭЭ чи тэгээгүй. Хөгжлийн бэрхшээлтэй хүнийг бодвол чи амжилтанд хүрэх асар их боломж байхад зүгээр л шалтаг тоочиж сууна. Наад байдлаа одооноос зогсоогоод тархи толгой, хуруу гараа хөдөлгөж хөдөлмөрлө. Эрэл хайгуул, судалгаа , шинжилгээ хий,өөрийгөө хөгжүүл бас сайн дурын ажилд аль болох их оролцож бай тэгснээр чи түүнээс зүрх сэтгэлийн боловсролыг олж авах болно.</p>",
      "<p>Бэлтгэсэн: Бид чадна-сайн дурын хөтөлбөрийн оролцогч Б.Ангирмаа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 22,
    "image": "images/blog/770/blog-21.jpeg",
    "author": "Нийтэлсэн Б.Ангирмаа",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХҮМҮҮС БИД БИЕ БИЕДЭЭ ЖООХОН Л СЭТГЭЛ ГАРГАХАД БҮХ ЗҮЙЛ САЙХАН БОЛОХ ЮМ ШИГ САНАГДДАГ",
    "excerpt": "Намайг Хонгор гэдэг. Анх хоёрдугаар ангид байхад доргилтын улмаас хараа маань муудаж хичээлээ завсардах болсон. Тэр үед жоохон хүүхэд байсан болохоор надад их хэцүү байсан л даа",
    "body": [
      "<p>Намайг Хонгор гэдэг. Анх хоёрдугаар ангид байхад доргилтын улмаас хараа маань муудаж хичээлээ завсардах болсон. Тэр үед жоохон хүүхэд байсан болохоор надад их хэцүү байсан л даа. Үеийн хүүхдүүд маань сургуульд явж байхад би зүгээр гэртээ сууж, хөгжих боломж хомс байсан. Тэр үед хамгийн сайхан зүйл нь манай ангийн хүүхдүүд хичээлээ тараад над дээр ирж надтай хамт тоглож бас надаа ном уншиж өгдөг байсан. Тэгээд хоёр жилийн дараа харааны бэрхшээлтэй хүүхдүүдийн сургууль байдаг гэдгийг мэдээд тэнд дөрөвдүгээр ангиасаа элсэж орсон. Би тэр мөчийг хэзээ ч мартдаггүй тэр багш нарын сайхан зан бас сурагчдын найрсаг зан надад үнэхээр их таалагдсан. Тэгээд өдөр хоног өнгөрсөөр нэг л мэдэхэд сургуулиа төгсөх болчихсон байсан. Би ч тэр үед одоо яана даа гэж бодож бас их айж байсан л даа. Налайхаас хотруу сургуульд явна гэдэг надад их хүнд туссан. Би тэр үед хотыг сайн мэдэхгүй тэгээд Налайхдаа ч гадуур гардаггүй болохоор хүмүүс надаа туслахгүй бол яана аа. Ер нь яаж энэ хоёрын хооронд явна даа л гэж бодсон. Гэхдээ бодит байдал миний төсөөлж байснаас огт өөр байсан. Хүмүүс надад найрсгаар тусалж, зааж зөвлөж байсан. Хүний хүнд тусалсан тус хэзээ ч багадахгүй гэдгийг тэр үед их ойлгосон доо . Хүмүүс бид бие биедээ жоохон л сэтгэл гаргахад бүх зүйл сайхан болох юм шиг санагддаг.</p>",
      "<p>Бэлтгэсэн: Бид чадна хөтөлбөрийн оролцогч Б.Ангирмаа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 23,
    "image": "images/blog/770/blog-23.jpeg",
    "author": "Нийтэлсэн Д.Номин-Эрдэнэ",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ТӨРӨӨС ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ИРГЭДИЙГ БОДЛОГООР ДЭМЖИХ ХЭРЭГТЭЙ БОЛОВЧ МАШ МУУ АЖИЛЛАДАГ",
    "excerpt": "Намайг Бямбаа гэдэг. Би албан байгууллага болон хувь хүнээс захиалга авч эмблем, лого хийдэг. Анх интернэтээс бичлэг харж эмблэм, лого хийх аргыг сурсан. Би хэзээ ч сургуульд сурч үзээгүй.",
    "body": [
      "<p>Намайг Бямбаа гэдэг. Би албан байгууллага болон хувь хүнээс захиалга авч эмблем, лого хийдэг. Анх интернэтээс бичлэг харж эмблэм, лого хийх аргыг сурсан. Би хэзээ ч сургуульд сурч үзээгүй. Бага байхад аав, ээж хоёулаа ажилтай учир намайг сургууль руу зөөх боломжгүйгээс гадна зам харгуй маш хэцүү байдаг байсан. Тэгээд гэрээр багш авах боломжгүй учир ээжээрээ бичиг үсэг заалгасан. Одоо сургуульд сурахыг хүсдэг ч нас өнгөрөв. Ажлаа хийхэд тулгардаг хамгийн хэцүү асуудал бол орц, гарц байдаг. Гадагшаа гарна гэж бодохоор л хамгийн түрүүнд зам бодогддог. Төрөөс хөгжлийн бэрхшээлтэй иргэдийг бодлогоор дэмжих хэрэгтэй боловч маш муу ажилладаг. Зарим ТББ-ууд л бор зүрхээрээ явж, өөрсдийн хэмжээнд асуудлыг шийддэг учир бүх хүнд хүрч чаддаггүй. Гэртээ сууж байгаа хөгжлийн бэрхшээлтэй хүмүүсийг уриалж гаргах, нийгмийн амьдралд оролцуулах юм бол ядаж л сэтгэл санаагаар өөдрөг, амьдралыг өнгөтөөр харах болно. Бидний өмнө тулгарч буй хамгийн том асуудал нь боловсрол. Боловсролыг түгээхийн тулд эхлээд зам харгуйгаа сайжруулах хэрэгтэй. Төрөөс хөгжлийн бэрхшээлтэй иргэдэд сурах, ажиллах гэсэн 2 орчныг л бүрдүүлээд өгчихвөл хөгжлийн бэрхшээлтэй иргэд хэнээс ч дутахааргүй ажиллаж чадна. Бид бүгд нийгмийн амьдралд оролцох эрхтэй.</p>",
      "<p>Ярилцсан: Бид чадна- сайн дурийн хөтөлбөрийн оролцогч Д.Номин-Эрдэнэ </p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 24,
    "image": "images/blog/770/blog-24.jpeg",
    "author": "Нийтэлсэн О.Дашжаргал",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮҮХДҮҮДЭД ХУВИАРАА ХИЧЭЭЛ ЗААГААД 1 ЖИЛ БОЛЖ БАЙНА",
    "excerpt": "Би Монгол улсын боловсролын их сургуулийг төгссөн , бага ангийн багш мэргэжилтэй.Намайг Г.Баттөмөр гэдэг. Хөгжлийн бэрхшээлтэй хүүхдүүдэд голчлон хувиараа хичээл заагаад 1 жил болж байна. ",
    "body": [
      "<p>Би Монгол улсын боловсролын их сургуулийг төгссөн , бага ангийн багш мэргэжилтэй.Намайг Г.Баттөмөр гэдэг. Хөгжлийн бэрхшээлтэй хүүхдүүдэд голчлон хувиараа хичээл заагаад 1 жил болж байна. </p>",
      "<p>Бэлтгэсэн: Бид чадна-сайн дурын хөтөлбөрийн оролцогч Б.Ангирмаа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 25,
    "image": "images/blog/770/blog-25.jpeg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ, ЖИРИЙН ИРГЭН ГЭЖ АНГИЛАН ХАРЬЦДАГ ЭНЭ БАЙДАЛ ЯГ Л АРЬСНЫ ӨНГӨӨР ЯЛГАВАРЛАЖ БАЙГААТАЙ АДИЛХАН САНАГДДАГ",
    "excerpt": "Би Хөгжлийн бэрхшээлтэн-Хөгжлийн эзэд,\"Итгэлийн жигүүр\" зэрэг хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн төсөл хэрэгжүүлж байсан юм.",
    "body": [
      "<p>Би Хөгжлийн бэрхшээлтэн-Хөгжлийн эзэд,\"Итгэлийн жигүүр\" зэрэг хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн төсөл хэрэгжүүлж байсан юм.Эдгээр төслийг санаачлан хэрэгжүүлсэн минь миний амьдрал, үзэл бодлыг өөрчлөхөд маш том нөлөө үзүүлсэн юм. Итгэлийн жигүүр төслийн хүрээнд амаараа, хөлөөрөө, болон нурууны эдийн гэмтэлтэй ч гараараа маш чадварлаг зурдаг удахгүй үзэсгэлэнгээ гаргах гэж буй зураач охидтой уулзаж ярилцан богино хэмжээний нэвтрүүлэг хийсэн юм. Ярилцлагын үеэр та нарт тулгардаг бэрхшээл, хамгийн хэцүү байдаг зүйл чинь юу вэ? гэж асуухад \"Хүмүүс бид нар руу аягүй сонин хараад байдаг\" гэж хэлж байсан. Ялангуяа Золбоо гээд үзэсгэлэнгээ гаргах гэж буй охин хэдийгээр саажилттай ч гэсэн бие даан сургууль гэр хоёрынхоо хооронд автобусанд өөрөө суугаад явчихдаг бөгөөд автобусанд суухаар нь хүмүүс сонин хараад надаас зайгаа бариад хол зогсдог энэ л надад маш хэцүү байдаг гэж хэлж байсан юм. Хүмүүсийн нэг нэгнээ хөгжлийн бэрхшээлтэй, жирийн иргэн гэж ангилан харьцдаг энэ байдал яг л нэг тийм Америкд цагаан арьстай ,хар арьстай гэж ялгаварладаг байсан шиг тийм муухай ялгаварлан гадуурхалын хана шиг надад санагддаг. Хөгжлийн бэрхшээлтэй ч хүн л бол хүн. Бусдыг Хүн гэдэг нүдээр харж, харьцдаг байгаарай гэж би бүх хүмүүст хэлмээр байна.</p>",
      "<p>Мөн тэдгээр охид \"Бид нар өөрсдийгөө хөгжлийн бэрхшээлтэй гэж боддоггүй зургаа зураад эхлэхээрээ бүх зүйлийг чадах юм шиг мэдрэгдээд их сайхан байдаг\" хэмээн ярьсан юм . Эдгээр хүүхдүүд тодорхой хэмжээний бэрхшээлтэй ч гэсэн амьд буйдаа талархаж, хүсэл мөрөөдлийнхөө төлөө маш их хөдөлмөрлөж, хичээж байгааг хараад би тэд нараар үнэхээр их бахархахын хажуугаар мөн өөрөөсөө ичсэн. Учир нь би гоё сайхан мөрөөдөлтэй ч түүндээ хүрэхийн төлөө тийм ч их хичээдэггүй, залхуу нэгэн болохоо мэдсэн юм. Яг л над шиг эв эрүүл, сав саруул атлаа амьдралын идэвхигүй 4 цагийн хичээл хийснээ их юм хийчихсэнд бодож явдаг мянга мянган залуучуудад хэлэхэд чи хангалттай хөдөлмөрлөж, хичээж байна уу гэвэл ҮГҮЙ ЭЭ чи тэгээгүй. Хөгжлийн бэрхшээлтэй хүнийг бодвол чи амжилтанд хүрэх асар их боломж байхад зүгээр л шалтаг тоочиж сууна. Наад байдлаа одооноос зогсоогоод тархи толгой, хуруу гараа хөдөлгөж хөдөлмөрлө. Эрэл хайгуул, судалгаа , шинжилгээ хий,өөрийгөө хөгжүүл бас сайн дурын ажилд аль болох их оролцож бай тэгснээр чи түүнээс зүрх сэтгэлийн боловсролыг олж авах болно.</p>",
      "<p>Сургуулиа төгсөөд эхний жилдээ ажиллаж байтал манай ангид хөгжлийн бэрхшээлтэй нэг хүүхэд орж ирж байсан юм. Манай ангийн хүүхдүүд тэр хүүхдээс цэрвээд дөхдөггүй байсан нь миний сэтгэлд нэг зүйлийг бодогдуулсан юм. Ижилхэн хүүхэд бусадтай л ижил хөл нийлүүлэн алхах ёстой гэж бодсон.Тэгээд л би тэр хүүхэдтэй илүү цаг гарганажилладаг болсон ба ангийхандаа ч магтаад л мундаг найздаа байнга туслаарайгээд л уриалахад удалгүйаяндаа бүгд найзууд болоод хамтдаа тоглож , хичээлээ хийж эхлэхэд нөгөө хүүхдийн маань сурах үйл явц сонирхол нь ч нэмэгдэн эрч хүчээр дүүрэн байх болсон юм.</p>",
      "<p>Ингээд би 2016 оноос хувиараа хөгжлийн бэрхшээлтэй хүүхдүүдэд давтлага өгч чадлынхаа хэрээр сургая гэж бодоод 3 хүүхдийг жилийн дотор уншдаг, бичдэг 1000 дотор боддог болгосон байгаа. Эдгээр 3 шавь минь өдгөө хувийн сургуульд энгийн хүүхдүүдтэй хамт сурч байгаад би маш их баярладаг. Өөрөө ч энэ ажилдаа шамдан дурладаг.</p>",
      "<p>Одоо амарч байгаад 8 сараас дахиад хүүхдүүд авна. Бүртгэл явагдаж байгаа тул 99388432дугаар луу холбогдож болно. Хөгжлийн бэрхшээлтэй төдийгүй энгийн хүүхдүүдийг ч бүртгэж байна.Одоохондоо ганцаараа зааж байгаа ч хүүхдүүд нэмэгдээд ирвэл хамтран ажиллах саналыг их сургуулийн ангийн найз бүсгүйдээ тавьсан. Хүмүүс нэлээдгүй асууж сураглаж байгаа тул хүүхдүүдээ хүлээгээд байж байна даа.</p>",
      "<p>Нийтлэл-ярилцлагыг Бид чадна сайн дурын хөтөлбөрийн оролцогч О.Дашжаргал</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 26,
    "image": "images/blog/770/blog-26.jpeg",
    "author": "Нийтэлсэн О.Дашжаргал",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ, ЖИРИЙН ИРГЭН ГЭЖ АНГИЛАН ХАРЬЦДАГ ЭНЭ БАЙДАЛ ЯГ Л АРЬСНЫ ӨНГӨӨР ЯЛГАВАРЛАЖ БАЙГААТАЙ АДИЛХАН САНАГДДАГ",
    "excerpt": "Дэлхийн нийт хүн амын 15 орчим хувь нь ямар нэгэн хөгжлийн бэрхшээлтэй байдаг гэдэг тоо баримт байдаг бол манай улсын хүн амын 4 орчим хувь буюу 100993 иргэн хөгжлийн бэрхшээлтэй гэх тодорхойлтод хамаарч байна...",
    "body": [
      "<p>Дэлхийн нийт хүн амын 15 орчим хувь нь ямар нэгэн хөгжлийн бэрхшээлтэй байдаг гэдэг тоо баримт байдаг бол манай улсын хүн амын 4 орчим хувь буюу 100993 иргэн хөгжлийн бэрхшээлтэй гэх тодорхойлтод хамаарч байна.</p>",
      "<p>Хуулиндаа хөгжлийн бэрхшээлтэй иргэн бусдын адилэрх тэгш байна гэх ойлголтыг тусгасан боловчүнэн хэрэгтэээнэ ойлголт бодит амьдралд төдийлөн хэрэгждэггүй хэвээр л байна.Бид Улаанбаатар хотэсхүл монгол орны өөр хаана ч тэр хөгжлийн бэрхшээлтэй иргэдийгөдрийн од шиг л олж хардаг . Гэтэл тэрхүү 100 мянган иргэдийн дийлэнх олонх нь гэрээсээ гарч чадахгүйбуюу нийгмийн амьдралд бие даан оролцох эрхээ хязгаарлуулан амьдарч байгаа нь нууц биш байна.</p>",
      "<p>Хуулиндаа хөгжлийн бэрхшээлтэй иргэн бусдын адилэрх тэгш байна гэх ойлголтыг тусгасан боловчүнэн хэрэгтэээнэ ойлголт бодит амьдралд төдийлөн хэрэгждэггүй хэвээр л байна.Бид Улаанбаатар хотэсхүл монгол орны өөр хаана ч тэр хөгжлийн бэрхшээлтэй иргэдийгөдрийн од шиг л олж хардаг . Гэтэл тэрхүү 100 мянган иргэдийн дийлэнх олонх нь гэрээсээ гарч чадахгүйбуюу нийгмийн амьдралд бие даан оролцох эрхээ хязгаарлуулан амьдарч байгаа нь нууц биш байна.</p>",
      "<p>Тэргэнцэртэй иргэн байна гэхэдгэрээсээ гарав уу үгүй юу зам харгуй, довжоо, шатны асуудалтай тулгарчхэн нэгний тусламжийг хүсэх хэрэг гарна. Гэхдээ ажиглаад байхад тэргэнцэртэй иргэдийг хараад хараад зугтахаас илүү сэтгэл гаргаад туслаад өгдөг монгол хүмүүс олон байгаань сайшаалтай. Нөгөө талаар хөгжлийн бэрхшээлтэй иргэдрүү өрөвдсөн харц чулуудаж , ажил хийх хүсэл эрмэлзэл, чадвар байгаа боловч манай байгууллагууд ажилд авдаггүй байдал ньтэдэнд сэтгэл зүйн асар их дарамт болдог гэдгийг мэдэхгүй иргэд,байгууллагууд монголын нийгэмд дэндүү олон байна. Уг нь бас л хуулиндаа ААНБ-уудын ажлын байрны тодорхой хувьд хөгжлийн бэрхшээлтэй иргэнийг ажиллуулах ёстой гэж заасан. Гэтэл ААНБ-ууд хөгжлийн бэрхшээлтэй хүнийг ажиллуулахаастөвөгшөөж оронд нь татварын хэдэн төгрөгийг төлөхийг илүүд үзэж байгаад монголын нийгмийн бас нэгэн гажуудал оршиж байна.Ингээд л ХБИ-ийг зүгээр л төрийн халамж хүртдэг хүмүүсгэх ойлголт нийт иргэдийн дунд илүүтэй зонхилсон хэвээр үлдэнэ.Угтаа бол төрөөс олгож буй тэрхүү хэдэн төгрөгийг халамж гэж нэрлэхээс ичмээр л дээ. Зах зээл дээр тэргэнцэрний үнэ дунджаар 10 сая төгрөг байхад тэргэнцэрийн үнэ гэж олгодог мөнгө нь 150000 байх жишээтэй. Ийм төрийн бодлогыг шүүмжилж хөгжлийн бэрхшээлтэй иргэд дуу хоолойгоо сөөтөл хүргэхээс өөр яалтай билээ. Гэхдээ иргэд халамжийн мөнгөний тоогоо голохоос илүүтэй хуулинд заасан эрхээ бодитойгоор эдэлж, нийгмийн нэг гишүүн гэдгээ эрх чөлөөтэйгөөр мэдрэхийг хүсэж байгаа нь лавтай. Ажил хиймээр байна гэхэд ажилд ороход ньдэмжлэг үзүүлдэг төртэй болохсон, гадуур гараад явахад нь тохуурхлын харц бүү чулуудаасай л гэж мөрөөдөж байгаа болов уу. Ийм ч учраас хөгжлийн бэхршээлтэй иргэдийн төлөөх олон арванТББ –ууд болох иргэний нийгмийн байгууллагууд төрд зөв шийдвэр гаргахад нь хүчтэй нөлөөлөхийг оролдож байна.Хүн бүр эрх тэгш байна гэх хуулинд заасан ойлголтыг бодит болгохын төлөө тэмцэж байна. Гагцхүү үүнд хүн бүхний оролцоо биш гэхэд ухамсар нэгдэж чадсанаар илүүтэй хүчтэй байх билээ.</p>",
      "<p>Бид чадна-2017 хөтөлбөрийн оролцогч О.Дашжаргал</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 27,
    "image": "images/blog/770/blog-27.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "ХАЛХАВЧГҮЙ ИНЭЭМСЭГЛЭЛ",
    "excerpt": "Хотын гудмаар дэгжин охид, дэгжин буйдаа жаргалтай алхална. Тэд ямар хувцас өмсвөл өөрт нь зохидог үүнийг нь аль загварын гутал илүүтэй чимдгийг, бас ямар үнэртнээр гоёхоо мэддэг...",
    "body": [
      "<p>Хотын гудмаар дэгжин охид, дэгжин буйдаа жаргалтай алхална. Тэд ямар хувцас өмсвөл өөрт нь зохидог үүнийг нь аль загварын гутал илүүтэй чимдгийг, бас ямар үнэртнээр гоёхоо мэддэг. Өөрийнхөө юу хүсч байгааг мэднэ. Охид сэтгэл баясгаж, нүд хужирлах үзэсгэлэнгээ гайхуулах дуртай.</p>",
      "<p>Харин тэр...</p>",
      "<p>Тэр зүггүйтэж гүйх дуртай. Нутгийнхаа хээр талаар. Яасан ч сахилгагүй юм. Охин байж жаахан намбалаг байхгүй, хувцас нь халтартчихсан байхыг нь! Тэгээд бүр шүлсээ гоожуулчхаад нүдгүй болж ирээд хээв нэг инээв.Гэсэн ч харахад дулаахан сайхан. Ямар ч илүү зүйл үгүй. Хараад л баймаар.</p>",
      "<p>Нэг л зүйл дутагдана.</p>",
      "<p>Түүний дуу хоолой хаана байна?</p>",
      "<p>Би энд түүний тухай бичиж байхад тэр уншихгүй, хариу хэлэхгүй. Хэрвээ уншиж өгөх юм бол хүний яриаг бага сага ойлгодог юм чинь сэтгэл нь хөдлөх байх.</p>",
      "<p>Түүнд юу бодогддог бол?</p>",
      "<p>Нүднээс нь харах гэж оролдлоо. Дандаа л мишээгээд байх юм. Сэргэлэн цовоо охин юм гээч. Багын зангаа алдаагүй байгаад нь би атаархав. Багадаа их сахилгагүй, инээд хөөрөөр бялхсан хүүхэд байсан гэж аав нь хэлсэн юм аа./p>",
      "<p>Тэр толгойдоо орсон бүхнээ уудлан гаргамаар санагддаг байхдаа?</p>",
      "<p>Ингэмээр үедээ талаар инээн гүйдэг ч юм болов уу? Бас орилдог юм билээ.</p>",
      "<p>Бид ийм болно гэж мэдээгүй. Гэнэт л татаж унадаг болсон.</p>",
      "<p>Ганцхан сартай эмзэгхэн амьтныг хөдөөгийн донсолгоотой замаар машинд суулган авч явснаас болж баруун талдаа харвалт авчихсан гэх. 3 шөнө, 3 өдөр ухаангүй хэвтэж байгаад хорвоод эргэн иржээ тэр. 4 нас хүртлээ аав ээжийнхээ энгэрт эрхлэн жаргаж байв. Тэгэхэд гэнэт татаж унаснаас хойш хар дарсан зүүд мэт амьдрал эхэлж дээ. Охиных нь жаргалтай харц өдрөөс өдөрт багасч, зовлон шаналал гэгээхэн харцыг нь сүйтгэх болжээ.</p>",
      "<p>Даанч мөнгөөр хэмжигдэх хүний төлөөх эмчилгээ. Муу охиноо хэвэнд нь оруулах гэж хэрэндээ л хичээж, байж болох бүх л арга хэмжээг авсан ч томрох тусам нь улам бүр доройтож байна гэлээ. Хөрөнгө мөнгөний боломж хомс буйгаас л тэр шүү дээ. Хэлж биш хийсч ирдэг өвчин ирэхэд Монгол өрхийн хэд нь эмчлээд даван гарах бололцоотой билээ дээ.</p>",
      "<p>Эмчлэгдэх үгүй нь эргэлзээтэй байгаа нь л миний хамгийн том зовинол байв. Өвчний шуурганд алдмааргүй хайран охин байсан. Түүний инээхийг хүмүүс бишрэхийг тэр мэдрээд сэтгэл татам эмэгтэй хүн болж төрсөндөө бахдаж, ирээдүйгээ өнгөлгөөр төсөөлөн баясахыг нь хармаар байна. Жаргалыг хүн мэдэрдэг болохоор ийм өвчтэйгөөр тэр маань мэдэрч даанч чадахгүй шүү дээ.</p>",
      "<p>Би яасан их гунина вэ! Бүх гангараа минь байгаад ч түүний инээдийг авчрахгүй нь. Эд өнгөнд шуналгүй амьдралыг дахин тунхаглаж, энд зориулдаг шуналаа түүний инээдэнд зориулах болно.</p>",
      "<p>Хэрвээ та түүний эцэг эхийг охиныхоо инээдийг дахиад олон жил хараасай гэж хүсч байвал</p>",
      "<p>... тоот дансаар хандив өргөөрэй.</p>",
      "<p>Бэлтгэсэн: П.Мандарваа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 28,
    "image": "images/blog/770/blog-28.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "НИЙГЭМ БА ХАРИЛЦАА",
    "excerpt": "Би тархины саажилттай тэргэнцэр дээр суудаг. Хоёр настайгаасаа л тэргэнцэр гэх 4-н дугуйт төмөртэй нөхөрлөж явсаар өдий 21-н жил болжээ.",
    "body": [
      "<p>Би тархины саажилттай тэргэнцэр дээр суудаг. Хоёр настайгаасаа л тэргэнцэр гэх 4-н дугуйт төмөртэй нөхөрлөж явсаар өдий 21-н жил болжээ. Тархины саажилттай биднийг бусдаас ялгаатай харагдуулдаг гол зүйл бол ердөө л булчингийн чангарал, гэхдээ зөвхөн чангарал гэлтгүй мөн булчингийн сулралтай хүн ч байна. Нүүр царайны хувирлаас болж мэдрэл муут, галзуу солиотой юу ч ойлгох чадваргүй гэж хардаг хүмүүс ч бий. Бас хөдөлгөөний зохицуулалт муутай учраас зарим нэгэн хүмүүс нь архичин согтуу зарим нэг нь бүүр тасарчихсан явж байна гэж хэлүүлэх тохиолдол ч гарч байсан удааг би найзаасаа сонсоод үнэхээр инээд ч хүрэх шиг уур ч хүрэх шиг болж билээ. Хэдий ийм таагүй зүйлүүд алхам тутамд таардаг ч бас таагүй хэрнээ хөгжилтэй зүйлс ч болдог.</p>",
      "<p>Нэг удаа би хотын төвөөр угсраа автобусанд хувийн туслахтайгаа явж байтал нас тогтсон нэгэн эгч гэнэт /май миний дүү үүнийг уучих/ гээд пороро хэмээх нэгэн хүүхдийн сиропыг өглөө би ч өөрөө авч чадахгүй болохоор туслахаараа авахуулав гэтэл тэр автобус дүүрэн хүнтэй бас миний хажууд 5,6-р ангийнх бололтой хоёр хүүхэд зогсож байснаа тэр эгчийг надад сироп өгөхийг хараад зөвхөн тэр 2 хүүхэд ч биш тухайн автобусанд явж байсан бүх хүмүүс над руу “ээээ чааваас” гээд л бүүр өрөвдсөн харцаар намайг буун бутал харсан тэр өдөр маш халуун байсныг ч хэлэх үү хүмүүсийн тэр харцнаас ичсэндээ миний нүүр байдгаараа улайж хамаг биений хөлс гарч үнэхээр эвгүй байдалд орсон шүү хэхэ. Тэр эгч надад сайныг санаж өгсөн байх л даа гэхдээ автобусанд явж байсан хүмүүсийн нүдэнд би үнэхээр өрөвдөлтэй хөөрхийлөлтэй амьтан мэт харагдаж байгааг би тэдний нүдээс олж харсан юм, тэр эгчид халуун өдөр хүйтэн сироп өгсөнд баярлалаа ч гэж хэлж чадалгүй явсан даа.</p>",
      "<p>Тэгэхээр зарим хүмүүс санамсаргүй байдлаар над шиг хүмүүсийг маш эвгүй байдалд оруулдаг гэхдээ тэр нь хүмүүст их анзаарагдахгүй хэрнээ хөгжлийн бэрхшээлтэй хүмүүст үнэхээр эвгүй байдаг юм.</p>",
      "<p>Би ийм болж төрсөндөө одоо огтхон ч харамсахгүй байна, яагаад гэвэл надад урдаа тавьсан зорилго,хүсэл мөрөөдөл, хайртай гэр бүл, сайхан найз нөхөд, хамт олон бас намайг гэх сэтгэлтэй хамгийн үзэсгэлэнтэй найз охин минь гээд надад хүнд байх ёстой бүх л зүйл байгаа болохоор энэ амьдралдаа сэтгэл хангалуун явдаг.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 29,
    "image": "images/blog/770/blog-29.jpeg",
    "author": "Нийтэлсэн А.Алтанбаяр",
    "date": "4 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "БИ САЙН ДУРЫН АЖИЛ ХИЙХ ДУРТАЙ.",
    "excerpt": "Би анх 2012 оны 2 сараасэхлэн “Хүүхэд хүүдийн төлөө” ТББ-тай хамтран үйл ажиллагаануудад оролцож, сайн дурын ажил хийж эхэлсэн. Түүний дараагаар ДэмоКрейзи залуусын бүлэгт орсон...",
    "body": [
      "<p>Би анх 2012 оны 2 сараасэхлэн “Хүүхэд хүүдийн төлөө” ТББ-тай хамтран үйл ажиллагаануудад оролцож, сайн дурын ажил хийж эхэлсэн. Түүний дараагаар ДэмоКрейзи залуусын бүлэгт орсон. Сайн дурын ажил хийснээр хүнтэй харилцаж, хэнтэй яаж харьцахаа мэддэг болж, өөрийн эрхийг танин, сайн дурын ажил юу вэ? гэдгийг мэдэж авдаг. Миний хамгийн сэтгэлд минь буусан 2 сайн дурын ажил байдаг. Нэг нь ДэмоКрейзи карнивал. Энэ бол залуусын хамгийн том баяр. Жил бүр зохион байгуулагддагаараа бусдаас онцлог. Жил бүрийн зохион байгуулагч залуус өөрчлөгдөж байдаг учраас би дуртай. Төрөл бүрийн хүмүүстэй харьцдаг. Яаж мөнгөгүйгээр юмыг хийх вэ гэдгийг сурдаг.Дараагийн ажил бол хүүхдийн клуб маань зүрхний цоорлоор өвчилж хагалгаанд орохын тулд таш их мөнгөний хэрэг гарсан хүүд туслахын тулд хандивын аян зохиосон юм. Ямар хүнд туслах вэ? Ямар хүнд туслахгүй вэ? Гэдгийг энэ ажлаас мэдсэн байх. Хүнд буян хийнэ гэдэг маш чухал. Гэхдээ “би буян хийлээ” гэж ярих нь утгагүй асуудал. 2 жилийн өмнө гандангийн тагтааг хүмүүс болиулсан. Одоо хашааны гадаа будаа зардаг хүмүүс байдаг. Бид гандангийн тагтаанд 100 төгрөгөөр будаагаар хооллож буян болох уу? Хэн нэгэнд 10,000 төгрөг өгөх нь буян болох уу? Гэдгийг ч мэддэггүй. Бид буяныг чимээгүй хийж чадахгүй байна. Бид хэт их сэтгэлгээний ядууралд орсон. Бид өнөөдөр хэнд, юунд туслах вэ гэдгээ л ялгаж сурмаар санагддаг. Сайн дурын ажил хийгээд хүн кайф л авах хэрэгтэй. Бид хэдэн төгрөгний цалинтай вэ гэж асуухаас илүү, үүнийг хийснээр би яах билээ гэж асуух хэрэгтэй. Би ирээдүйд сайн дурын ажил хийсээр байна. Завгүй байсан ч хийгээд л байна.</p>",
      "<p>“ДемоКрейзи” клубын гишүүн Б. Бямбадорж</p>",
      "<p>“Бид Чадна” сайн дурын хөтөлбөрийн оролцогч А. Алтанбаяр</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 30,
    "image": "images/blog/770/blog-30.jpeg",
    "author": "Нийтэлсэн Ө.Номинмаа",
    "date": "5 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "МОНГОЛД ДЭНДҮҮ ЦӨӨХӨН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮҮХДҮҮД БОЛОВСРОЛТОЙ БОЛЖ БАЙНА. ХАНГАЛТГҮЙ, ХАРАМСАЛТАЙ БОДИТ ҮНЭН. БИ Ч ГЭСЭН ТЭНД БАЙСАН.",
    "excerpt": "Миний хувьд нөхцөл байдлаас шалтгаалаад бүүр 20 нас гарсан хойноо боловсрол мэргэжил надад ямар чухал юм бэ гэсэн бодолдоо хөтлөгдөөд боломжтой байж болох юм гэсэн бүх сургууль руу очиж байсан. ",
    "body": [
      "<p>Миний хувьд нөхцөл байдлаас шалтгаалаад бүүр 20 нас гарсан хойноо боловсрол мэргэжил надад ямар чухал юм бэ гэсэн бодолдоо хөтлөгдөөд боломжтой байж болох юм гэсэн бүх сургууль руу очиж байсан. Тэр үед би таяг дээрээ явдаг байлаа, нэг буудал хэртэй газар 2-3 н цаг алхадаг байсан, их удаан явдаг ч нэг сарын турш хайж зорьж яваад гарынхаа алгыг цэврүүттэл явсаны эцэст нэг л сургууль таныг бид сургах боломжтой гээд хаалгаа нээсэн нь 25-р сургууль байсан. Нэг сар сурсан, 25-р сургуулийн хоёр давхарт оройн сургууль буюу ажилчин залуучуудын ээлжийн сургууль байдгийг мэдээд шилжиж сурсан, идэвхитэй сураад тэргүүний сурагч гэж өргөмжлөгдөөд төгссөн. Дараа нь би СУИС- ийн уран зургийн мэргэжилээр сурсан 2017 оны тэргүүний оюутан, монголын оюутны холбооны “Манлайлагч оюутан” гэж өргөмжлөгдөөд энэ хавар зураачийн мэрэгжлээр төгсөж байна. Ердөө ганцхан хаалга үүдээ нээсний үр дүнд олж авсан боломжууд шүү дээ. Гэхдээ юу гээч? Одоо хүртэл цоожтой хаалганууд байсаар л байна. Олон мянган хөгжлийн бэрхшээлтэй хүүхдүүдийн хүсэл мөрөөдөл цоожтой хэвээрээ байна. Тэгвэл гарц хаана байгаа юм вэ? Сурч боловсрох тэгш эрхийн гарц хаана байгаа юм? Хөгжил дэвшилийн гарц хаана байгаа юм? Хүсэл мөрөөдлийн гарц хаана байгаа юм? Эндээс өөр асуулт гарч ирнэ ТҮЛХҮҮР хаана байгаа юм вэ? Магадгүй таны гарт ямар нэгэн түлхүүр байгаа юм биш биз? Та ямар үүд гарцыг нээх боломжтой байгаа вэ?</p>",
      "<p>Миний хувьд энэ л мөн байхдаа гээд гартаа атгаад урагшилж байгаа зүйл нь НӨЛӨӨЛӨЛ юм.</p>",
      "<p>Монголд хөгжлийн бэрхшээлтэй хүүхдүүд яаж сурч, хэрхэн бодит байдал дээр ачаа үүрч байгааг би мэддэг учраас, чимээгүй сууж огт чадахгүй л байна л даа. НӨЛӨӨЛӨЛ, өөрчлөх ёстой, засах хэрэгтэй гээд ярьсаар л яваагийн нэг үр дүн нь СУИС дээр хэрэгжүүлсэн НӨЛӨӨЛӨЛ-ийн төсөл.</p>",
      "<p>Намайг СУИС-д анх орж байхад хөгжлийн бэрхшээлтэй оюутнуудад зориулагдсан нэг ч тэмдэг, зам байгаагүй юм. Гуравхан оюутан эхлэсэн, сайн дураараа дэмжиж оролцсон 80 гаруй хүмүүсийн бүрэлдүүнтэй бүтэн өдрийн өдөрлөгийг бид 2016-09-28 ндСУИС-ийн талбайд хийсэн. Энэ бүхний үр дүнд СУИС-ийн орж, гардаг 5 н хаалга, гарцан дээр шаттай, тэргэнцэртэй оюутанд зориулсан налуу замтай, хөгжлийн бэрхшээлтэй оюутаны бие засах өрөө тохижуулж зассан байна. Дараа дараагийн хөгжлийн бэрхшээлтэй оюутуудад үүд хаалга нь нээлттэй, гарцтай үлдээж байгаадаа урамтай байгаа.</p>",
      "<p>Бэлтгэсэн: Бид чадна-Сайн дурын оролцогч Ө.Номинмаа</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 31,
    "image": "images/blog/770/blog-31.jpeg",
    "author": "Нийтэлсэн П.Ганчимэг",
    "date": "5 жилийн өмнө",
    "categories": ["Нийтлэл"],
    "title": "НАР МАНДАХЫГ ХАРЖ Ч ЧАДАХГҮЙ, НАР МАНДАХАД БИ АМЬД БАЙГААГАА МЭДЭРДЭГ",
    "excerpt": "Би Хөгжлийн бэрхшээлтэн-Хөгжлийн эзэд,\"Итгэлийн жигүүр\" зэрэг хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн төсөл хэрэгжүүлж байсан юм.",
    "body": [
      "<p>Маргааш, тэр ч байтугай хэдэн секундийн дараа юу болох нь үнэхээр тааж тааварлаж болшгүй юм байна лээ. Би анх 2006 онд өөрийн санамсаргүй байдлаас болж өндөр дээрээс унасан. Тухайн үед яг юу болсныг санахгүй байна. Биендээ маш их бэртэл авсан. Бас эмч тархины бэртэл авсан гэж хэлсэн. Тэр үед би орчлонг дахиж харж чадахгүй хувь тавилан намайг хүлээж байна гэж даанч санаагүй. Осолд орсны долоо хоногийн дараа гэнэт нүд минь сохорсон. Эмч нар тархины гэмтэлтэй байж байгаад тэр нь нөлөөлсөн гэж ярьдаг. Намайг 100% хараагүй болсон гэсэн. Тэр үед бүх зүйл утгагүй санагдаж, ингэж байхаар нэг мөсөн үхчихгүй яав даа гэж бодсон. Бас амиа хорлох гэж үзсэн. Хүн тэгээд яг цагаа тулахаар амиа хорлож чаддаггүй юм байна лээ. Гэрээсээ огт гараагүй гэртээ бараг хоёр сар шахуу болсон. Зүгээр л гэртээ ингэж байгаад үхэх минь гэж бодож байсан. Тэгээд эцэст нь би ганцхан л зүйлийг ойлгосон. Би амьд байна, би амьдарч байна. Тэгээд ажил хийхийг хүсэж эсгийгээр юм хийхийг сурсан. Одоо би ээжтэйгээ хамт эсгийгээр бойтог хийдэг. Олсон хэдэн төгрөгөө амьдралдаа нэмэрлээд болоод л байна. Би нэг л зүйлийг маш их хүсдэг байсан. Нар мандахыг харахыг өдөр бүр хүсэж бурхандаа залбирдаг байсан. Гэхдээ хамгийн сайхан нь нар мандахыг харж ч чадахгүй, нар мандахад би амьд байгаагаа мэдэрдэг. Орчлон амьдарч байгаагаа мэдэхээс илүү жаргал гэж юу байх вэ.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 32,
    "image": "images/blog/770/blog-32.jpeg",
    "author": "Нийтэлсэн Г.Номин",
    "date": "2017.06.29",
    "categories": ["Нийтлэл"],
    "title": "НЭГ БОЛ ИХ ӨРӨВДӨӨД Л ЭСВЭЛ ГӨЛРӨӨД Л ЗОГСООД БАЙДАГ",
    "excerpt": "Би нэг удаа цирк дээр юм үзэх гээд очсон юм. Хаалга хүртэл долоо найман шат. Ганцаараа гарч чадахгүй болохоор тэнд байсан олон залуучуудаас тусламж гуйхад \"Чи өргө, би өргө\" гээд хэн ч туслаагүй...",
    "body": [
      "<p>Би нэг удаа цирк дээр юм үзэх гээд очсон юм. Хаалга хүртэл долоо найман шат. Ганцаараа гарч чадахгүй болохоор тэнд байсан олон залуучуудаас тусламж гуйхад \"Чи өргө, би өргө\" гээд хэн ч туслаагүй.</p>",
      "<p>Одоо үед залуучууд туслахаасаа туслахгүй нь олон болчихсон. Хөгжлийн бэрхшээлтэй хүмүүстэй харьцаж, хамт байж үзээгүй залуучууд бол бид нарыг хараад эвэртэй туулай үзсэн юм шиг л болдог. Туслах биш нэг бол их өрөвдөөд л эсвэл гөлрөөд л зогсоод байдаг.</p>",
      "<p>Ар гэртэй хөгжлийн бэрхшээлтэй хүнтэй, өндөр настан асардаг арай боловсролтой залуус бол асуугаагүй байхад л \"Эгчээ яахав?Туслах уу?\" гээдөөрсдөө хүрээд ирдэг. Даанч ихэнх нь тийм биш. Ямар ч ойлголтгүй, нийгэмд бүх хүн хамт оролцох ёстой,эрх тэгш байх ёстой, болохгүй байгаа үед нь бие биедээ туслаж байх хэрэгтэй гэсэн ойлголт байдаггүй. 80,90-ээд онд бол хүмүүс өөр байсан. Яаж ч завгүй ажилтай явж байсан туслах л ёстой гэж хүний ёсоор ханддаг байсан. Одоо бол хүмүүсийн хандлага, ёс зүй шал өөр болжээ.</p>",
      "<p>Төрийн үйлчилгээ нь ч тэр хүрэлцээтэй хүрэлцээгүй халамжийн хэдэн төгрөг өгөөд л мартчихдаг. Гадагшаа бол хөгжлийн бэрхшээлтэй хүмүүсээ хийж чадах ажлын байраар хангаж тухайн улсаас нь цалинг өгдөг. Бидэнд бол улсын цалин, халамж гэхээсээ илүү ажлын байраар хангаад нийгмээс тусгаарлахгүй байх нь л их чухал.Олуулаа хамтдаа ажиллаад хүмүүстэй харилцаатай байвал сайхан шүү дээ.Тийм боломж одоогоор даанч алга төр засаг нь ч тоодоггүй. Өөрсдөө л бор зүрхээрээ зүтгэж, гэртээ зүгээр суухгүй юмсан гээд арай гэж л хувийн газруудад ордог. Цалин ч тогтвортой биш төрөөс дэмжээд өгөх ч юм байхгүй. Бидэн шиг олон хүмүүс байгаа шүү дээ. Хүмүүс бүгд л биднийг анзаарахаа болчихсон , байдаг эсэхийг ч мэддэггүй юм шиг. Хэзээ нэг дээрдэнэ дээ л гэж боддог. Халамжийн мөнгөөр бид яаж ч амьдрахав дээ.</p>",
      "<p>Ц.Оюунтуул</p>",
      "<p>Нийтлэл бичсэн:Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Г.Номин</p>",
      "<p>2017.06.29</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  }
]
