[
    {
        "id": 1,
        "title": "Сайн дурын хөтөлбөр",
        "subTitle": "Хөтөлбөрийн талаар" ,
        "body": "<p>Бид чадна-Сайн дурын хөтөлбөр нь их дээд сургуулийн оюутнуудад зориулсан 4 сарын хугацаанд үргэлжилдэг хөтөлбөр юм. Хөтөлбөрт шалгарсан залуус бэлтгэсэн хөтөлбөрийн дагуу хувь хүний болон манлайллын чадвараа дээшлүүлдэг ба хөгжлийн бэрхшээлтэй иргэдэд чиглэгдсэн сайн дурын ажил зохион байгуулах, мэдээ мэдээлэл, нийтлэл бичих зэрэг бусад ажлуудыг багаараа хийж гүйцэтгэдэг. Хөгжлийн бэрхшээлтэй иргэдэд олон зүйлс тулгамдаж байгааг мэдэрсэн залуус сайн дурын ажил хийж тэдэнд туслахыг хүсдэг хэдий ч хаана хандахаа мэдэхгүй, мөн тэдний цаашид хөгжин дэвшихэд нь туслалцаа үзүүлэх зөвлөгч, манлайлагчидтай танилцах боломж төдийлөн байдаггүй байна. Эдгээр дүгнэлтээс үндэслэн Бид чадна-Сайн дурын хөтөлбөрийг анх санаачилсан бөгөөд амжилттай хэрэгжиж байна.</p> <h4>Хэн хамрагдах боломжтой вэ?</h4> <p>Хөтөлбөрт оролцогч нь англи хэлний өндөр мэдлэгтэй, их дээд сургуулийн оюутан байх ба хөгжлийн бэрхшээлтэй иргэдэд ээлтэй нийгмийн загварыг бүтээхэд хувь нэмрээ оруулах эрмэлзэлтэй байх шаардлагатай.</p> <h4>Хөтөлбөрийн агуулга</h4> <p>Хөтөлбөрийн нээлт: Оролцогчид үр дүнтэй манлайлал болон хөтөлбөрийн зохион байгуулалтын үндсэн ойлголт авч, өөр хоорондоо танилцан, холбоо харилцаа үүсгэх эхний алхам болно.</p> <p>Сургалтууд: Хөтөлбөрийн турш АНУ-ын Засгийн Газрын тэтгэлгээр суралцаж ирсэн болон манай улсын хүндрэлтэй асуудлуудыг шийдэхэд хувь нэмрээ оруулж яваа манлайлагчдын яриаг сонсож, мэдлэгээ бататгана. Мөн төсөл хэрэгжүүлэх, багийн менежмент, цагийн менежмэнт, бүтээлч сэтгэлгээ зэрэг олон чиглэлээр ур чадвараа бататгах сургалтуудад хамрагдана</p> <p>Идэвхтэй үйл ажиллагаа: Оролцогчидын төрөл бүрийн чадавхийг ахиулах зорилгоор илтгэлийн уралдаан, мэтгэлцээн, номын хэлэлцүүлэг зохион байгуулна.</p> <p>Аялал, чөлөөт цаг: Оролцогчид бие биетэйгээ илүү танилцах, сайн дурын ажлын сэдэвээ хамтарч ярилцаж гаргахад хамтдаа цагийг өнгөрөөх боломжийг бий болгох үүднээс байгалийн аялал, спорт өдөр зэргийг зохион байгуулна.</p> <p>Нийгэмд чиглэсэн төсөл: Манлайллын хөтөлбөрийн оролцогчид багт хуваагдан хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн төслийн санаа гаргаж, хэрэгжүүлнэ.</p> <p>Хаалт, төгсөлтийн арга хэмжээ: Хаалтын сургалт семинар хийж, төгсөлтийн үйл ажиллагааны үеэр төгсөгчид туршлага, сургамжаа тунгаан ярилцаж, тусгаж авна.</p>"


    },
    {
        "id": 2,
        "title": null,
        "subTitle": "ТҮГЭЭМЭЛ АСУУГДДАГ АСУУЛТУУД",
        "body": "<ol> <li>ХӨТӨЛБӨРТ ХЭН ХАМРАГДАЖ БОЛОХ ВЭ?</li><p>Хөтөлбөр нь их дээд сургуулийн оюутнуудын дунд нээлттэй. Бид ирээдүйн манлайлагчид бэлтгэхэд хувь нэмрээ оруулах зорилготой тул англи хэлний өндөр мэдлэгтэй, цаашид гадаадын их дээд сургуулиудад суралцах эсвэл өөрийн суралцаж буй салбартаа цаашид үнэтэй хувь нэмрээ оруулж ажиллах чин эрмэлзлэлтэй оюутан залуусыг сонгон шалгаруулж хөтөлбөртөө оролцуулахыг зорьдог. Хөтөлбөрт мөн дээрх шалгуурыг хангасан хөгжлийн бэрхшээлтэй оюутан залуусыг хамруулдаг.</p> <li>ХӨТӨЛБӨРТ ОРОЛЦОХОД ЦАГАА ХЭРХЭН ЗОХИЦУУЛАХ ВЭ?</li><p>Манлайлагчдын уулзалт сургалт нь, харилцан яриа чөлөөт хэлбэрээр явагддаг бөгөөд энэ нь долоо хоногт нэг удаа бямба гаригт гурван цагаар үргэлжилдэг. Хөтөлбөрийн чухал нэг хэсэг нь багаар хэрэгжүүлэх нийгмийн төслөөс бүрддэг тул оролцогчид өөрсдийн цагаа зохицуулан идэвхтэй оролцох шаардлагатай.</p>, <li>ОРОЛЦОГЧДЫГ ХЭРХЭН СОНГОДОГ ВЭ?</li><p>Хөтөлбөрт оролцогчдыг хоёр үе шаттайгаар шалгаруулна. Нэгдүгээр шатанд шалгарсан оролцогчдыг ярилцлаганд урьж оролцуулдаг. Онлайн шалгаруулалтын маягтыг Бид чадна.мн дээр фэйсбүүк хуудсан дээр хөтөлбөр эхлэхээс 14 хоногийн өмнө зарлана.Нэгдүгээр шатанд ирүүлсэн онлайн өргөдөлтэй комиссын гишүүд нэг бүрчлэн танилцана. Үүнээс хөтөлбөрт хамрагдах эрмэлзэл, хөтөлбөрөөс суралцах чадавх зэргийг үнэлэн хоёрдугаар шат буюу ярилцлагаар хөтөлбөрт оролцох 20-25 оролцогчийг шалгаруулна.</p> </ol>"
    }

]