[
  {
    "id": 1,
    "image": "images/news/news-2.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "“НОМИОГИЙН АДАЛ ЯВДАЛ” КОМИК НОМ.",
    "excerpt": "2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. ",
    "body": [
      "<p>Тэргэнцэртэй охины адал явдлаар дамжуулан хүүхэд бүр тэгш эрхтэй гэдгийг ойлгуулах “Номиогийн адал явдал” комик ном гарлаа. Уг ном цахим байдлаар бяцхан уншигчдад хүрсэн бөгөөд цаашид Ази, Номхон далайн орнуудын хүүхдийн номын сангийн веб сайтад англи, монгол хэлээр тавигдах аж. Үүгээр ч зогсохгүй хөгжлийн бэрхшээлтэй хүүхдүүдийн эрхийг хамгаалах зорилтот төрийн бус байгууллагууд, хотын алсмагдлмал цэцэрлэг, асрамжийн газруудад тодорхой тоогоор тараагдах юм.</p>",
      "<p>Мөн хараахан уншиж сураагүй бага насныхн болон харааны бэрхшээлтэй хүүхдүүдэд зориулж аудио хэлбэрээр гарна</p>,",
      "<p><strong>Номын зохиолч “Бид чадна” ТББ-ын тэргүүн Б.Отгонтуяа</strong></p>",
      "<p>Би 20 гаруй жилийн өмнө авто осолд орж тэргэнцэртэй болсон. Тухайн үед гэрээс гаралгүй урт хугацааг өнгөрүүлэхдээ бэрхшээлтэй байх, бэрхшээлгүй байх нь ямар их ялгаатай гэдгийг өөрийн биеэр мэдэрсэн. Тиймээс хүүхдэд багаас нь хөгжлийн бэрхшээлтэй хүн бусдын адил эрхтэй, бусдын л адил хүн гэдгийг ойлгуулахыг хүсэж “Тэргэнцэртэй сахиусан тэнгэр” гэдэг төслийг бичсэн юм” гэжээ. </p>",
      "<p>Б.Отгонтуяа номын төслийг олон жилийн өмнө бичсэн аж. Харин саяхан Азийн сангаас санхүүжүүлт авснаар ийнхүү өөрийн мөрөөдлийг бодит ажил болгосон байна. \"Тэргэнцэртэй сахиусан тэнгэр\" төслийн хүрээнд нийт гурван ном гарах бөгөөд гол дүрийн баатрууд нь бүгд тэргэнцэртэй хүмүүс гэдгээрээ онцлог аж.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 2,
    "image": "images/news/news-1.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "10 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ЗӨРЛӨГ ТӨСЛИЙН ТАЛААР",
    "excerpt": "Хүмүүс бид өөрсдөө ч мэдэлгүй хэн нэгнийг гомдооно. Зарим нь сэтгэл хөдлөлөө барьж дийлэлгүй хүчирхийлэл үйлдэнэ. Өөрийн тав тух, хүсэл шунал, аз жаргалын төлөө өрөөлийг золих явдал байсаар... Эдгээр үйлдлийн золиос бологсод нь ихэвчлэн эмзэг хүмүүс байдаг",
    "body": [
      "<p>Хүмүүс бид өөрсдөө ч мэдэлгүй хэн нэгнийг гомдооно. Зарим нь сэтгэл хөдлөлөө барьж дийлэлгүй хүчирхийлэл үйлдэнэ. Өөрийн тав тух, хүсэл шунал, аз жаргалын төлөө өрөөлийг золих явдал байсаар... Эдгээр үйлдлийн золиос бологсод нь ихэвчлэн эмзэг хүмүүс байдаг. Тэдний ихэнх нь гомдол гунигаа дотроо тээж, хэрхэн өөрт учирсан зовлонгоо гэтлэх арга замаа ололгүй мухардсан байдаг.</p>",
      "<p>Өнөөдөр хөгжлийн бэрхшээлтэй иргэдийн нийгмийн тэгш оролцоог, ялангуяа боловсрол эзэмших, мэдээлэл авах, үйлчлүүлэх хүртээмжийг хязгаарлах, бэлгийн хүчирхийллийн золиос болгох, тэдний өмнөөс бэлгийн болон нөхөн үржихүйн асуудлаар албадан шийдвэр гаргах зэрэг хүний эрхийг зөрчсөн ноцтой асуудлууд гарсаар байна.</p>",
      "<p>Зөрлөг нэртэй энэхүү төсөл нь ялгаварлан гадуурхал, тэгш бус байдал, хүчирхийллийн золиос болсон хөгжлийн бэрхшээлтэй охид, эмэгтэйчүүдэд өөрсдийн түүхээ төслийн цахим хуудсаар дамжуулан бусадтай хуваалцах боломжийг олгож байгаа ба тэднийг гомдоож, хохироосон хүмүүсийн санаатай болон санаандгүй үйлдлүүдэд хүний эрх, нийгмийн халамж, хууль зүйн мэргэшсэн шинжээчид дүн шинжилгээ хийж зөвлөгөө өгөх юм. Ингэснээр тэдэнтэй ижил асуудал тулгарсан бусад охид эмэгтэйчүүд өөрсдийн эрхийн талаар илүү ойлголттой болж, мөн тэдний гэр бүл болоод нийгмийн харилцаанд орж буй бусад хүмүүст хандлага, үйлдэлдээ дүгнэлт хийх боломжийг олгоно.</p>",
      "<p>Уг төсөл нь хэн нэгнийг буруутгахыг зорьсонгүй. Харин нийгэмд оршин буй ижил, тэгш бус нөхцөл байдлын талаар хүмүүст гүнзгий ойлголт өгч, бие биедээ хүнлэг хандах, хүний эрхийг дээдлэх сэдлийг өдөөх зорилготой. Түүнчлэн ялгаварлан гадуурхал, хүчирхийллийн учир шалтгаан, нөхцөл байдал, хөгжлийн бэрхшээлтэй хүний эрхийг хамгаалахтай холбоотой төрийн зохицуулалт, үйлчилгээ манай улсын нийслэл хот болон алс хязгаар нутагт ямар байгаа, хөгжлийн бэрхшээлтэй болон бэрхшээлгүй хүмүүсийн дундах мэдлэгийн ялгаа хэр байгаа зэргийг тодруулах юм.</p>",
      "<p>Зөрлөг төсөл нь америкт төгсөгчдөд зориулан олон улсын хэмжээнд зарласан Alumni Engagement Innovation Fund-ын уралдаанд оролцож нийт 1200 төслөөс шалгарч санхүүгийн тэтгэлэг авсан билээ. Тус төслийг Америкийн Нэгдсэн Улсын Төрийн Департмент, Монгол Улс дахь АНУ-ын Элчин сайдын яамны дэмжлэгтэйгээр Монголын Америкт төгсөгчдийн холбооны (Mongolian Association of State Alumni) гишүүд хамтран хэрэгжүүлж байна.</p>",
      "<p>Төслийн багийн ахлагчаар Бид Чадна ТББ-ын захирал Б.Отгонтуяа, Монголын орчин үеийн урлагийг дэмжих холбоог үүсгэн байгуулагч, захирал Б.Гантуяа, зөвлөхөөр хүний эрхийн мэргэжилтэн Б.Болорсайхан, хуульч Х.Наранбулаг, олон улсын харилцааны мэргэжилтэн, Unread дижитал платформын хамтрагч Н.Халиунаа нар ажиллаж байна.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 3,
    "image": "images/blog/370/orloggui_irged_blog_370.jpg",
    "author": "Нийтэлсэн Отгоо",
    "date": "9 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "76 ГИШҮҮН БА 78,000 АЖИЛГҮЙ, ОРЛОГОГҮЙ ИРГЭД",
    "excerpt": "Хөгжлийн бэрхшээлтэй хүмүүсийн хувьд өөрийн бэрхшээлийн онцлогт тохирсон ажилтай болох үнэхээр хэцүү. Би өөрийн эзэмшсэн мэргэжилээр ажилд орох гэж хэд хэдэн газар хандаж өргөдөл хүсэлт гаргаж байсан ч, эргэж холбогдож ярилцлагад оруулна, дуудна гэчхээд нэг нь ч дуудаж байгаагүй.",
    "body": [
      "<p>Хөгжлийн бэрхшээлтэй хүмүүсийн хувьд өөрийн бэрхшээлийн онцлогт тохирсон ажилтай болох үнэхээр хэцүү. Би өөрийн эзэмшсэн мэргэжилээр ажилд орох гэж хэд хэдэн газар хандаж өргөдөл хүсэлт гаргаж байсан ч, эргэж холбогдож ярилцлагад оруулна, дуудна гэчхээд нэг нь ч дуудаж байгаагүй.</p>",
      "<p>Яагаад гэвэл би тэргэнцэртэй хүн байсан учраас тэр. Тэд миний бэрхшээлийг гадна харагдах байдлыг л олж харсан. Энэ хүнд ямар чадвар байгаа бол гэж нэг нь ч олж харах гэж, мэдэх гэж оролдож байсангүй.</p>",
      "<p>Намайг ажилд авчихвал төвөг болж, ажлаа хийж чадахгүй байх гэж бодсон биз. Энэ асуудал ганц надад биш олон хүнд тохиолддог асуудал.</p>",
      "<p>Бэрхшээлтэй хүмүүст давуу талууд олон байдаг. Үнэнч байдал, тууштай хичээнгүй чанар, цаг хугацааг үр бүтээлтэй ашиглах, ажлын бүтээмж нь бусдаас өндөр байх ч боломж байдаг. Бидний чадварыг биш бэрхшээлийг түрүүлж хардаг нь үнэхээр харамсалтай.</p>",
      "<p>Монголд 108.000 хөгжлийн бэрхшээлтэй хүн байгаагаас 89.000 нь хөдөлмөр эрхлэх насных ч 78.000 нь ажилгүй орлогогүй байна.</p>",
      "<p>Ажилгүй байгаа 78.000 иргэн яах ёстой вэ? Тэд зүгээр л халамжийн цөөн хэдэн төгрөгөө аваад гэртээ л сууж байх ёстой гэж үү?</p>",
      "<p>Үгүй ш дээ ... Бид ажил хөдөлмөр эрхлэх эрхтэй. Биднийг боломжит тохируулгатай ажлын байраар хангах нь төрийн хүлээсэн үүрэг.</p>",
      "<p>Гэвч төрийн хүлээсэн үүрэг хариуцлага нь хаана байна. Нөгөө нэг сонгуулийн гоё сайхан амлалтууд нь хаана байна?</p>",
      "<p>Нөгөө гаргасан хууль, хуулийн хэрэгжилт нь хаана байна?/p>",
      "<p>Шүүгч нар нь өндөр цалин эрх мэдэлдээ эрдэж завхайрч, заваарч явна. Ард түмнийхээ хайр хүндэтгэлийг хүлээсэн зарим нэг дуучид бөхчүүд нь хүн зодож танхайрч, хар тамхинд орж жаргал нь зовлон болсон хайр даахгүй хөгийн н.......д ч байх юм. Ард иргэд нь итгэлээ хүлээлгэн байж Төр-д гарсан 76 нь, гишүүн хэмээх суудалд суухаараа амласан амлалт, хүлээн үүргээ умартаж үүрд тэндээ суух юм шиг авирлаж эрх мэдэл, мөнгөнд шунаж иргэдээ хэн ч биш болгож хардаг.</p>",
      "<p>Ковид гарах сургаар хөл хорио тогтоож сүртэй сүртэй шийдвэрүүд гаргаж бүтэн жил ажиллах боломж өгөөгүй. Ковид нь Монголд орж ирэн тархаж, дахин ажиллах боломжгүй боллоо. Энэ байдал нь хэдий болтол үргэлжлэхийг мэдэхгүй юм.</p>",
      "<p>Олон хүн ажилгүй болж, гэртээ сууж өрх гэрүүдийн амьдралын чанар нь буурсаар муудсаар л.....</p>",
      "<p>78000 н хүний халамж тэтгэмжийн нийт дүн магадгүй 76 хан хүний онцгой хангамжинд дүйцэж байж ч магад. Угтаа хүн болж төрсөн хэн бүхний чадварыг нь олж хараад нөхлийг нь бүрдүүлчихвэл ашиг орлогоо нэмэгдүүлж баялаг бүтээж чадна.</p>",
      "<p>Эрдэнэт хот П. Ганчимэг 2021-04-08</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 4,
    "image": "images/news/news-4.png",
    "author": "Нийтэлсэн Ш.Нандин-Эрдэнэ",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ТОМАС ЭДИСОНИЙ СУЛ ТАЛ ТҮҮНИЙ АМЖИЛТЫН ХАМГИЙН ТОМ ДАВУУ ТАЛ БОЛСОН НЬ",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“Томас Альва Эдисон (1847-1931) нь Америкийн зохион бүтээгч ба дэлхий ертөнц түүнийг цахилгаан чийдэнг зохион бүтээсэн хүн гэдгээр нь маш сайн мэднэ. Үүнээс гадна тэрээр 1093 бүтээлийн патентыг эзэмшиж дэлхийн дээд амжилтыг тогтоосон ба мөн хамгийн анхны аж үйлдвэрийн судалгааны лабораторийг бий болгожээ. ”</p>",
      "<p>Үнэндээ цахилгаан чийдэнг зохион бүтээхээр маш олон эрдэмтэд бүр 1802 оноос хойш л ажиллаж эхэлсэн байдаг. 1879 оны 10 сарын 22-нд Томас Эдисоны зохион бүтээсэн цахилгаан чийдэн 13.5 цаг ассанаар хамгийн анхны цахилгаан чийдэнг амжилттай зохион бүтээгч нэрээр түүхэнд нэрээ мөнхөлжээ. Түүний энэ гарамгай амжилтын цаана ямар хүчин зүйл нөлөөлж байв?</p>",
      "<p> Мэдээж түүний хэзээ ч бууж өгөөгүй, тууштай, тэвчээртэй занг хүмүүс одоо ч үлгэр жишээ болгон бахдан ярьсаар байдаг. Гэвч үүнд бас олон нийтийн төдийлөн мэддэггүй нэгэн баримт бий. Энэ бол Томас Эдисоны сонсголын бэрхшээл. Эдисон энэ бэрхшээлээ түүнд илүү их уншиж, бодож, анхаарлаа төвлөрүүлэх боломж олгосон хэмээн үздэг.</p>",
      "<p>Эдисон хүүхэд ахуй наснаасаа, тодруулбал 12 настайгаасаа сонсголоо алдаж эхэлсэн байна. Яг ямар учраас сонсгол нь муудсан талаар судлаачид одоо ч нэгдсэн тайлбарт хүрээгүй ч хамгийн түгээмэл байдаг тайлбар буюу Эдисоны намтар номыг бичсэн Паул Израйлийн бичсэнээр Эдисон хүүхэд байхдаа олон удаа чихний халдварт өвчнөөр шаналж байжээ. Иймд тэдгээр өвчлөлүүдийн улмаас түүний сонсгол муудаж улмаар сонсголоо бараг бүрэн алдсан гэдэг</p>",
      "<p>Багш нар нь Эдисонийг юм ойлгох чавдаргүй, сул сурагч хэмээн үздэг байсан ба нэгэн багш нь түүнийг оюун ухааны хомсдолтой, хэзээ ч юм сурах чадваргүй гэсэн аж. Үнэндээ бяцхан Аль (эцэг эх нь Эдисоныг ингэж дууддаг байв) бусад хүүхдүүд шиг анхаарлаа төвлөрүүлэн хичээлдээ сууж чаддаггүй, үг яриагаар өөрийгөө илэрхийлэх чадвар дутмаг байснаас тэрбээр ердөө гурван сар л сургуульд явжээ. Үүнээс хойш тэрээр ээжээрээ гэрээр хичээл заалгах болсон ба ихэнх цагаа номын санд өнгөрүүлэх болов. Эдисон энэ талаараа “Миний олноос дайжидаг газар Детройтын нийтийн номын сан байлаа. Би энд ердөө хэдхэн ном уншаагүй, харин бүх л номын санг уншиж дуусгасан” хэмээн нэгэнтээ өгүүлсэн байна.</p>",
      "<p>1855 онд буюу Эдисонийг сургуулиас гарахаас 4 жилийн өмнө Мичиганий галт тэрэгний төвөөс телеграфийг(код, шифрийн тусламжтайгаар алсын зайнаас мэдээлэл дамжуулагч) галт тэрэгний хөдөлгөөнийг хянахад ашиглах явдлыг санаачилсан байна. Улмаар АНУ-ын Иргэний Дайн нь тээвэр, харилцаа холбоог улам их эрчимтэй өрнүүлэх нөхцөл болжээ. Эдисон энэхүү нөхцөл байдлыг харгалзан телеграфид суралцаж эхэлсэн ба 1863 онд тэрээр дагалдан телеграфич болсон байна. Ингэж мэдээлэл, дохионуудыг төрөл бүрийн тэмдэглэгээн зурвасаар хүлээн авч, түүнийнхээ кодыг тайлж унших болсноор Эдисоны сонсголын бэрхшээл нь түүнд ямар ч асуудал байхаа больсон байна. Сонирхуулахад Томас Эдисоны хамгий анхны зохиогчийн эрхүүд нь телеграфийн хэвлэлийн аппаратууд байжээ.</p>",
      "<p>Томас Эдисоны хувьд сонсголын бэрхшээл нь түүнийг нийгмийн төрөл бүрийн харилцаа холбоо, мөн ямар ч үр ашиггүй дуу чимээнээс тусгаарлаж, анхаарлаа бүрэн төвлөрүүлэх боломжийг авчирсан байна. Энэ нь мөн түүнд гоц ухаан бол 2 хувийн урам зориг, 98 хувийн шаргуу хөдөлмөр хэмээх өөрийн хамгийн алдартай томъёоллоо биелэл болгох суурийг нь тавьжээ.</p>",
      "<p>Бэлтгэсэн: Бид чадна сайн дурын оролцогч, Шанхай хотын Их Сургуулийн мастер горилогч оюутан Ш.Нандин-Эрдэнэ </p>",
      "<p>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 5,
    "image": "images/news/news-5.jpeg",
    "author": "Нийтэлсэн Отгоо",
    "date": "2 жилийн өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ХАРХАНГАЙ: ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ИРГЭД РҮҮ ЧИГЛЭСЭН СУДАЛГАА ЯВУУЛЖ БАЙНА",
    "excerpt": "Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм.Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун.",
    "body": [
      "<p>\"Архангай” бие даан амьдрах төв аймгийн хэмжээнд амьдардаг хөгжлийн бэрхшээлтэй иргэдийн тоо, тэдгээрийн эрхэлж буй хөдөлмөр, төрийн үйлчилгээнд хамрагддаг эсэх цаашлаад тулгамдсан асуудлыг судлах зорилготой төслийг \"Нээлттэй нийгэм форум” байгууллагын санхүүжилтээр хэрэгжүүлж байна. Тодруулбал \"Нийгмийн халамжийн сангаас хөгжлийн бэрхшээлтэй хүнд үзүүлэх тусламж, хөнгөлөлтийн үйлчилгээний төсвийн зарцуулалтад хийх мониторингийн төсөл\"-ийг хэрэгжүүлж байгаа бөгөөд энэ сард дуусгах аж. Төслийн хүрээнд халамжийн сангаас хөгжлийн бэрхшээлтэй хүнд үзүүлэх тусламж, хөнгөлөлтийн үйлчилгээний 2017, 2018 оны төсвийн зарцуулалтад мониторинг хийсэн байна. Архангай аймагт 2017 онд 3513 хөгжлийн бэрхшээлтэй иргэн байсан бол нэг жилийн дотор 587 иргэнээр нэмэгдсэн буюу 2018 онд 4100 гаруй хөгжлийн бэрхшээлтэй иргэн байгааг Хөдөлмөр, Халамжийн Үйлчилгээний Газрын статистик мэдээ харуулж байна.</p>",
      "<p>Жилийн дотор 500 гаруй иргэн нэмэгдэж байгаа нь анхаарах ёстой салбар мөн бөгөөд ААНБ-ууд хөдөлмөрийн аюулгүй байдлыг сайтар баримтлах, харъяа төрийн байгууллага нь юунаас үүдэж хөгжлийн бэрхшээлтэй иргэдийн тоо нэмэгдэж байгааг жилээр бус улирлаар судалгаа гаргаж заавар зөвлөмж өгөх шаардлага гарч байгаа аж. Сүүлийн хоёр жилийн хугацаанд халамжийн үйлчилгээнд хамрагдсан байдлыг хувиар нь тогтоосон бөгөөд үүнд 2017 онд 1518 хөгжлийн бэрхшээлтэй хүн хамрагдсан нь нийт хөгжлийн бэрхшээлтэй хүний 43 хувь, 2018 онд 1228 хамрагдсан нь нийт хөгжлийн бэрхшээлтэй иргэдийн 30 хувь байна. Мөн ХХҮГ-аас 2017 онд 1453 хөгжлийн бэрхшээлтэй иргэнд хөнгөлөлт тусламжийн үйлчилгээ үзүүлэхээр төлөвлөснөөс, 1518 хүнд, 2018 онд 1693 хөгжлийн бэрхшээлтэй иргэнд хөнгөлөлт тусламжийн үйлчилгээ үзүүлэхээр төлөвлөснөөс, 1228 хүнд үзүүлжээ. Төсвийн төлөвлөгөө болон гүйцэтгэлийн хувьд 2017 онд 215.875.600 төгрөг төлөвлөснөөс 256.439.320 төгрөгийг зарцуулсан бол 2018 онд 363.045.000 төгрөг төлөвлөснөөс 264.548.790 төгрөгийг зарцуулжээ.</p>",
      "<p>“Архангай бие даан амьдрах төв” энэхүү төслийг анх санаачлахдаа аймгийн, тэр дундаа хөдөө сумдын хөгжлийн бэрхшээлтэй иргэдээс ирсэн гомдол саналыг үндэслэсэн байна. Аймгийн төвд амьдардаг хөгжлийн бэрхшээлтэй иргэд харьцангуй мэдээлэл сайтай төдийгүй нийгмийн сүлжээ тэлсэн энэ цаг үед боломжит бүхий л хэлбэрээс хэрэгтэй мэдээллийг авдаг бол сумын болон багт амьдарч байгаа иргэд мэдээлэл байхгүйгээс болж өөрт хэрэгтэй, шаардлагатай тусламж дэмжлэгээ авч чаддаггүй ажээ. Судалгаанд хамрагдсан хөгжлийн бэрхшээлтэй иргэд сар бүр авдаг группын мөнгө, асаргааны мөнгө, жилд нэг удаа олгодог түлшний мөнгөнөөс өөр тусламж дэмжлэг, хөнгөлөлтийн үйлчилгээг авч байгаагүй тухай судалгаанд хамрагдсан 60 гаруй хөгжлийн бэрхшээлтэй иргэд хэлсэн байна. Мөн Хөгжлийн бэрхшээлтэй иргэдийн хамгийн их хамрагддаг дөрвөн төрлийн үйлчилгээ буюу “Орон сууц ба түлээ нүүрсний хөнгөлөлт”, \"Протез ортопед”, “Хүүхдийн туслах хэрэгсэл”, “Оршуулгын тэтгэмж” зэрэг үйлчилгээнд зарцуулсан мөнгөөрөө тэргүүлжээ. \"Нийгмийн халамжийн сангаас хөгжлийн бэрхшээлтэй хүнд үзүүлэх тусламж, хөнгөлөлтийн үйлчилгээний төсвийн зарцуулалтад хийх мониторингийн төсөл\" –ийн хүрээнд хийгдэж буй судалгаанаас үзэхэд Хөгжлийн бэрхшээлтэй иргэд халамжийн сангаас олгодог хөнгөлөлт тусламжийн талаарх мэдээлэл хомс, хөдөө амьдарч байгаа хөгжлийн бэрхшээлтэй иргэдэд мэдээлэл хүрдэггүй, ямар бичиг баримт бүрдүүлэхээ мэддэггүй, олон төрлийн бичиг баримт бүрдүүлэх шаардлагатай болдог, бичиг баримтаа бүрдүүлсэн тохиолдолд удаан хугацаанд шийдвэрлэгддэг нь хүндрэлтэй байдаг гэжээ.</p>",
      "<p>Хөгжлийн бэрхшээлтэй иргэдийн ТББ-уудаар хөгжлийн бэрхшээлтэй иргэдэд төрөөс үзүүлж байгаа үйлчилгээний талаар зөвлөгөө, мэдээллийг цаг тутамд өгч байх боломжоор хангах, төрийн үйчилгээнд хэрхэн яаж хамрагдаж байх талаар мэдээлэл сургалтуудыг явуулж байх шаардлагууд гарч байгааг дурджээ. “Архангай бие даан амьдрах төв” уг төслөө эхлэхийн өмнө болон хэрэгжилтийн явцад судалгаанд хамруулсан ХБ-тэй 60 хүний хэлснийг үндэслэн, мөн аймгийн ХХҮГ-аас авсан мэдээллүүдийг боловсруулан гарын авлага болгон иргэдэд тараасан байна. Төслийн хүрээнд хийсэн ажил, цуглуулсан мэдээллээ аймаг, сумдад амьдарч байгаа хөгжлийн бэрхшээлтэй иргэдэд хүргэх ажлыг 8, 9 сард хийх ажээ. Дашрамд Архангай аймгийн Хөдөлмөр, халамжийн үйлчилгээний газрын жилийн нийт төсөв 13-14 тэр бум төгрөг байдаг, үүний 2% буюу 265 сая орчим төгрөгийг Хөгжлийн бэрхшээлтэй иргэдийн хөнгөлөлт тусламжийн үйлчилгээнд зарцуулдаг байна.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 6,
    "image": "images/news/news-6.jpeg",
    "author": "Нийтэлсэн Л.Азжаргал",
    "date": "3 жилийн өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "VOGUE, COSMOPOLITIAN, THE NY TIMES ЗЭРГИЙН ОНЦЛОХ МОДЕЛ БОЛСОН ГАЙХАЛТАЙ ТҮҮХ НЬ МАШ ОЛОН МЯНГАН ХҮНД ҮЛГЭР ЖИШЭЭ БОЛЖ ЧАДСАН",
    "excerpt": "Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.",
    "body": [
      "<p>Тэрээр маш олон шүтэн бишрэгчтэй болсон. VOGUE, Cosmopolitian, The NY times зэргийн онцлох модел болсон гайхалтай түүх нь маш олон мянган хүнд үлгэр жишээ болж чадсан. Хэдийгээр дауны синдромтой ч гэлээ хэзээ ч мөрөөдлийнхөө төлөө байхаа согсоогүй нь мэргэжлийн модель болгож чадсан юм. Madeline Stuart бол 22 настай Австралийн модел охин билээ. Анх 2014 онд ээж нь түүнийг загварын шоун дээр авч очиж байжээ. Түүний ээж түүнийг жаргалтай байлгахыг хүсч байсан учраас модел болохыг дэмжсэн. Түүний аялал үнэхээр боломжтой болсон юм. Madeline Stuart модел болохын тулд 44 фаунд жин хаяж чадсан байна. Тэрээр алхах нь надад тийм амар байгаагүй ч миний амьдралыг их өөрчилсөн гэж хэлжээ. Одоо Madeline дэлхийн анхны дауны синдромтой супер модел болсон. Мөн 6 улирал дарааллан Лондон, Парис, Ньй-Иоркын загварын шоунд алхсан нь хэдхэн улирдын дотор нийт 18 шоунд гарсан байлаа. Түүний ээж Rossane түүнд бэлдэх шаардлага байхгүй учир нь тэр үргэлж бэлэн байдаг гэжээ. </p>",
      "<p>Хэрвээ тэрээр модел болох тухай бодож эхлээгүй байсан бол түүний одоогийн амьдралын аялал тийм ч гайхалтай байхгүй байснаа хэлсэн юм. Тэрээр Австралиар зогсохгүй дэлхий дахинд танигдаж маш олон хүнд урам зориг өгч чадсан. Түүний хамгийн том мөрөөдөл бол викториа секретийн загварын шоунд алхаж анхны даунтай сахиусан тэнгэрийг түүхийг бичих юм. “Чи хөгжлийн бэрхшээлтэй байж болно. Гэхдээ энэ нь чи мөрөөдөлдөө хүрч чадахгүй гэсэн үг огтхон ч биш” Madeline-ы ээж Rossane</p>",
      "<p>Эх сурвалж: bright side</p>",
      "<p>Орчуулсан: Бид чадна сайн дурын хөтөлбөрийн оролцогч Л.Азжаргал</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 7,
    "image": "images/news/news-7.jpeg",
    "author": "Нийтэлсэн Б. Анужин",
    "date": "3 жилийн өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "БАГАЧУУДЫН ХӨГЖИЛТЭЙ ГҮЙЛТ-2019 ҮЙЛ АЖИЛЛАГАА БОЛЛОО",
    "excerpt": "Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.",
    "body": [
      "<p>Ахиллис Монгол Олон Улсын Байгууллагын жил болгон хөгжлийн бэрхшээлтэй хүүхэд багачуудын дунд зохиодог Багачуудын хөгжилтэй гүйлт-2019 үйл ажиллагаа нь өнөөдөр буюу 05 сарын 19-ний өдөр Үндэсний цэцэрлэгт хүрээлэн дээр болж өндөрлөлөө. Энэ жил энэхүү арга хэмжээнд нийт 200 гаруй хүүхэд багачууд оролцон үйл ажиллагааны зохион байгуулалтад дээр 180 орчим сайн дурын идэвхтнүүдийг сонгон шалгаруулан авчээ. </p>",
      "<p>Багачуудын гүйлтийн гол зорилго нь хөгжлийн бэрхшээлтэй хүүхдүүдийг багаас нь өөртэй итгэлтэй, нийгмийн оролцоо идэвхтэй иргэн байлгах үүднээс бид тусгай сургууль дээр хөгжлийн бэрхшээлтэй хүүхдүүдийг биеийн тамирын багш, эцэг, эх, нийгмийн ажилтны тусламжтай байнгын тогтмол гүйлт хийлгэн, нийт гүйсэн зайгаар нь урамшуулж дэмждэг юм. Энэ хөтөлбөрийг Ахиллис Хүүхэд гэж нэрлэдэг байна.</p>",
      "<p>Хүүхдүүд гүйлтэд нийт нас болон хүйснээс хамаарсан 4 төрлөөр тэмцээндээ оролцлоо. Үүнд:</p>",
      "<p>1. 5-6 нас (400 М)</p>",
      "<p>2. 7-9 нас (800 М)</p>",
      "<p>3. 10-12 нас(1000 М)</p>",
      "<p>4. 13-15 нас(1200 М)</p>",
      "<p>Мөн хүүхдийн гүйлтэд олон хүүхэд оролцдог тул гүйлтийн үеэр Монголын Улаан Загалмай Нийгэмлэгийн гишүүн залуус эмнэлгийн түргэн тусламжийг цаг алдалгүй үзүүлж, хүүхэд багачуудын аюулгүй байдлыг ханган ажиллаа.</p>",
      "<p>Мэдээг бэлтгэсэн: Бид чадна сайн дурын IV хөтөлбөрийн оролцогч Б. Анужин</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 8,
    "image": "images/news/news-8.png",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "3 жилийн өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОЛОН ХҮМҮҮС ОРЖ БАЙВАЛ АШИГ ОРЛОГО НЬ НЭМЭГДЭНЭ ГЭДГИЙГ ЯМАР Ч ХҮН МЭДДЭГ БАЙМААР БАЙНА",
    "excerpt": "2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. ",
    "body": [
      "<p>Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм. Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун. Хэдий тэдгээр хүүхдүүд хорвоогийн өнгө гэрлийг харах хувь дутсан ч сэтгэлийн гүндээ ямар ч хир буртаггүй өөрийн гэсэн давтагдашгүй ертөнцийг бий болгосон хүмүүс. Гагцхүү сонсох, мэдрэх чадвар нь дээд цэгтэй хөгжсөн хүүхдүүд байсан.</p>",
      "<p>Харааны бэрхшээлтэй хүмүүс брайль үсгээр бичигдсэн ном уншдаг бөгөөд Монгол улсад тийм ч түгээмэл биш. 116-р сургуулийн сурагчдын хувьд сургуулийнхаа номын сан дах бүх номоо уншсан гэдгээ хэлсэн ба бид клубынхаа үйл ажиллагааг улам дэлгэрүүлэн аудио ном сонсох, урилгаар зочид оролцуулан өргөн сэдвийн хүрээнд нээлттэй ярилцлага хийх, англи хэл дээр харилцан ярих гэх зэргээр клубынхаа хүүхдүүдийн хөгжилд чиглэсэн олон зүйлсийг санаачлан хэрэгжүүлж байна.</p>",
      "<p>Бид клубынхаа үйл ажиллагаагаараа нийгмийн нэгээхэн хэсэг болсон тэдгээр хүүхдүүдийн сайн сайхны төлөө, нийгэмтэй бага ч ойртоход тус дэм болж, номоор дамжуулан тэднийг илүү ойлгохмйг хичээн тэдэнд чиглэсэн зөв хандлагыг нийгэмд түгээхийг хүссэн болно. Та бүхэн дэлгэрэнгүй мэдээлэл авахыг хүсвэлhttps://www.facebook.com/Readers-club-425099708051984/ хаягаар бидэнтэй нэгдээрэй./p>",
      "<p>Бид чадна 5-р хөтөлбөрийн 3-р баг Readers клуб /Мэдээг бэлтгэсэн Дуламжаргал/</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 9,
    "image": "images/news/news-9.jpeg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "3 жилийн өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ХМЭДЭЭЛЛИЙН ХҮРТЭЭМЖИЙГ САЙЖРУУЛАХ ТУХАЙ СЕМИНАР ЗОХИОН БАЙГУУЛАГДЛАА",
    "excerpt": "Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм.Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун.",
    "body": [
      "<p>Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.</p>",
      "<p>Семинарит НЗДТГ, Мэдээлэл, харилцаа холбоо технологийн газар, харилцаа холбооны компаниуд нийт хэвлэл мэдээллийн байгууллагуудын сэтгүүлч, редакторууд, сайтуудын холбоо хөгжлийн бэрхшээлтэй иргэдийн чиглэлээр үйл ажиллагаа явуулдаг ТББ-уудыг урьсан ба гэвч оролцогчдын ирц тун хангалтгүй байлаа. Хэвлэл мэдээллийнхэнд энэ сургалт цаашид маш их хэрэгтэй байсан учир хэвлэл мэдээллийн байгууллагуудад удаа дараа хандаж биеэр очиж уулзаж энэ сургалтын талаар ойлгуулж хэлсэн боловч маш тааруухан ирцтэй байна гэж холбогдох яамны мэргэжилтэн бусад хүмүүс сэтгэл дундуур байгаагаа илэрхийлж байсныг онцлоё.</p>",
      "<p>Семинарийн үеэр зарим төрийн байгууллагын болон хэвлэл мэдээлэл, ТББ-уудын төлөөллүүдийг оролцуулан хэлэлцүүлэг зохион байгуулсан ба телевизийн нийт цацалтын хөтөлбөрөөс зөвхөн мэдээллийн хөтөлбөр дохионы орчуулгатай байгаа нь хангалтгүй, мөн дохионы орчуулагчийг маш жижиг хэмжээтэй дэлгэцийн буланд байршуулж байгаа нь олж харахад хүндрэлтэй байдаг гэсэн асуудлыг сонсголын бэрхшээлтэй иргэдийн төлөөлөл ярьсан юм. Харин харааны бэрхшээлтэй иргэдийн хувьд телевизүүд дүрс бичлэгийн талаарх дуут тайлбар байдаггүй, дүрсний зөвхөн яриаг сонсож, дүрс бичлэг дээрх дүрүүдийг ялгаж ойлгох бэрх байдгийг хэлж байна.</p>",
      "<p>Мөн харааны бэрхшээлтэй иргэд веб сайт мэдээллийг унших Screen Reader программ монгол хэл дээр гарсан ба мөн цахим хуудсууд, гар утас ашигладаг харааны бэрхшээлтэй залуус олон бий болсон гэдгийг онцолж хэлж байсан юм.Харааны бэрхшээлтэй иргэдэд цахим хуудсыг хүртээмжтэй болгоход мэдээллийн байгууллагуудыг чадавжуулахаас гадна цахим хуудас хийхэд код бичдэг мэргэжлийн хүмүүсийг чадавхжуулах хэрэгтэй гэсэн санал гарж яригдлаа.</p>",
      "<p>Телевизүүдийн хувьд дохионы хэлний орчуулагчид цөөн, хүртээмжгүй байгаа талаар дурдсан бол сайтуудын холбооны зүгээс хөгжлийн бэрхшээлтэй иргэдийн уншиж сонсож ойлгох чадварыг нэмэгдүүлэх явдал мэдээллийн хүртээмжийн чухал асуудал болсон байна гэдгийг онцолж байсан юм. Монгол хэлний үгсийн сангийн тайлбар толь, үгийн утгын өргөн хэрэглээ зэргийг хөгжлийн бэрхшээлтэй иргэдэд хүргэх, сайтуудад ийм тайлбар толийг суулгах асуудлыг хөндөн ярьсан. </p>",
      "<p>Нөгөө талаас Хөгжлийн бэрхшээлтэй иргэдийн мэдээллийн хүртээмжийг сайжруулахад тулгамдаж байгаа гол бэрхшээл бол технологийн асуудал гэдэгт талууд санал нэгтэй байна. Ялангуяа харааны бэрхшээлтэй иргэдэд дэлгэц дээрх мэдээллийг уншдаг технологийг өнгө, дүрсийг таньдаг болгох улмаар зурган мэдээллийг саадгүй хүлээн авах боломжийг бүрдүүлэх зэрэг асуудал байгаа юм. Дэлгэцийн аливаа контент бичгэн тайлбар, дохионы хэлний орчуулгатай, цахим сайт дахь мэдээллийг харааны бэрхшээлтэй хүн саадгүйгээр хүлээн авч ойлгож байх тийм хүртээмжийг бий болгохын тулд холбогдох төрийн болон ТББ-ууд хамтран ажиллаж, салбар бүрийн оролцоог хангах нь чухал байгааг “Жайка” ОУ-ын хамтын ажиллагааны байгууллага онцолж байна.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 10,
    "image": "images/news/news-10.jpeg",
    "author": "Б.Анужин",
    "date": "2019.04.27",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ЗАРИМДАА БИ СЭТГЭЛЭЭР УНАСАН ҮЕДЭЭ БИ ЗҮГЭЭР Л ӨРӨӨНДӨӨ ОРООД КАТЕТЭЙ ХАМТ ӨНГӨРҮҮЛСЭН ХӨГЖИЛТЭЙ ДУРСАМЖУУДЫН ТАЛААР БОДДОГ.",
    "excerpt": "Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.",
    "body": [
      "<p> Би хүүхэд байхдаа өдөрт 5 удаа татаж унадаг байлаа. Энэ үнэхээр аймшигтай бөгөөд намайг үргэлж айлгадаг байлаа. Тэгээд 11 насны минь төрсөн өдрийн дараах долоо хоногт эцэг эх маань намайг тархины хагалгаанд оруулахаар шийдсэн. Одоо надад цаг үргэлж татаж унах вий гэж санаа зовох шаардлагагүй болсон. Гэхдээ би одоо зөвхөн нэг гараа ашиглаж чадахаар болсон. Тэр хагалгаанаас болоод өөрөө бие даан амьдрах гэх мэт хийж чадах эсэхээ мэдэхгүй маш олон зүйлс байгаа. Би Катетэй анх тусгай олимпын оффис дээр уулзаж байсан. Бид хоёулаа хөгжлийн бэрхшээлгүй нэг хүнтэй хамт баг болж сайн найзууд болох хөтөлбөрийн нэг хэсэг байв. Шинэ хүмүүс байсан учраас би эхэндээ юу хийхээ мэдэхгүй байлаа. Гэхдээ хэсэг хугацааны дараа би өөртөө “Зүгээр ээ би шинэ найзтай болно. Жинхэнэ найз” гэж хэлсэн. Бид 2 долоо хоногт 1 удаа уулздаг байсан ч маш олон удаа Брүүклин 99-ийг үзсэн. Мөн бид 2-т өөрсдийн гэсэн онигоонууд болон хочнууд бий. Категүй байсан бол би яах байснаа мэдэхгүй юм. Магадгүй өмнө нь байсан шигээ энэ бүгдийг надтай хамт хийх хүнгүй байх байсан байх. Надад яг одоо маш их хэцүү байна. Миний ах шизофринтой гэж оношлогдсон бөгөөд түүний байдал улам бүр муудсаар байгаа. Заримдаа тэр надад нэрүүд хэлдэг ч би түүний ингэх гээгүйг мэддэг. Энэ үнэхээр их хэцүү байдаг.</p>",
      "<p>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</p>",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Мөн харааны бэрхшээлтэй иргэд веб сайт мэдээллийг унших Screen Reader программ монгол хэл дээр гарсан ба мөн цахим хуудсууд, гар утас ашигладаг харааны бэрхшээлтэй залуус олон бий болсон гэдгийг онцолж хэлж байсан юм.Харааны бэрхшээлтэй иргэдэд цахим хуудсыг хүртээмжтэй болгоход мэдээллийн байгууллагуудыг чадавжуулахаас гадна цахим хуудас хийхэд код бичдэг мэргэжлийн хүмүүсийг чадавхжуулах хэрэгтэй гэсэн санал гарж яригдлаа.</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27 </p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 11,
    "image": "images/news/news-11.jpeg",
    "author": "Нийтэлсэн Б.Анужин",
    "date": "2019.04.27",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "БИДНИЙГ БУЦАХ НИСЛЭГИЙН ЗОХИЦУУЛАЛТ ХИЙЖ БАЙГААГ СОНСЧХООД ТЭР НУУГДАХЫГ ХИЧЭЭСЭН",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Тэд Палестинаас ирсэн дүрвэгсдийн хуаранд амьдардаг тамирчид. Хуаранд тусгай хэрэгцээт хүмүүст зориулсан Улаан Хавирган Сараас хэрэгжүүлдэг хөтөлбөр байдаг ч тэр нь 16 нас хүртэлх хүмүүс хамрагддаг. Түүний дараа тэдэнд очих ямар ч газар байдаггүй. Ямар ч хөтөлбөр байхгүй. Мөн ажил. Харин яг одоо энэ Тусгай олимпын тэмцээн бол тэднийг гудамжинд гарахаас хамгаалж буй цор ганц зүйл. Тэд үүнд оролцож байх үедээ өөрсдийн амьдралын тодорхой зорилготой болдог. Тэдэнд Палестинийг төлөөлж байгаа маш том хариуцлага хүлээсэн мэдрэмж байдаг. Мөн өөрсдийгөө тэд нийгэмдээ хувь нэмрээ оруулж буй үнэ цэнэтэй хүн мэт мэдрэмж төрдөг. Гэхдээ тэднийг гэртээ эргээд харих үед энэ бүхэн бүгд алга болно. Хүмүүс тэднийг чадваргүй гэж харах болно. Ямар ч хүндлэл байхгүй. Нэг ёсондоо тэд үл тоомсорлогдох болно. Энэ яг л тэд 2 туйлын дунд буй мэт бөгөөд тэдэнд эргээд гэртээ харихад хэцүү байх болно. Сүүлчийн шөнө биднийг буцах нислэгийн зохицуулалт хийж байгааг сонсчхоод тэр нуугдахыг хичээсэн. ”</p>",
      "<p>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</p>",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 12,
    "image": "images/blog/370/blog-4.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "3 жилийн өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОЛОН ХҮМҮҮС ОРЖ БАЙВАЛ АШИГ ОРЛОГО НЬ НЭМЭГДЭНЭ ГЭДГИЙГ ЯМАР Ч ХҮН МЭДДЭГ БАЙМААР БАЙНА",
    "excerpt": "2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. ",
    "body": [
      "<p>2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. Яагаад гэвэл тус үйлчилгээний газрын ажилтан хоёр найз болон миний тэргэнцэрийг харж байсан аа та нарыг оруулахгүй гэсэн хоёрхон үг хэлэв. Бид ягаад гэсэн асуулт асуусан боловч ямар нэг хариулт өгөлгүй шууд хаалгаа хаасан.Бид ямар нэгэн согтууруулах ундааны зүйл огт хэрэглээгүй байсан ба орж хоол идэнгээ юм ярьж сууя гэж л бодож очицгоосон юм.Тус газрын lounge нь хөгжлийн бэрхшээлтэй хүн үйлчлүүлэхэд орчны саад арай багатай байсан болохоор оръё зорьсон. Би болон манай тархины саажилттай найзуудыг маань хөгжлийн бэрхшээлээр нь ялгаварлан гадуурхаж, олон хүмүүсийн өмнө эвгүй байдалд оруулж, олон нийтийн үйлчилгээний газраар үйлчилүүлэх эрхийг боож байгаа нь өнөөгийн нийгмийн хандлага, хөгжлийн бэрхшээлтэй хүнийг харж байгаа ойлголт хандлага, үйлчилгээний байгууллагад ажиллаж байгаа ажилчдын харилцааны соёл, үйлчилүүлэгчдээ үзүүлэх үйлчилгээ зэрэг нь үнэхээр ямар ч үг хэлэх утга алга. Магадгүй бүгд тийм биш байх л даа. Гэхдээ үйлчилгээний газар гэсэн нэр зүүж л байгаан бол энэ зүйлүүдийг анхаармаар юм даа. Ядаж л олон хүмүүс орж байвал ашиг орлого нь нэмэгдэнэ гэдгийг ямар ч хүн мэддэг баймаар байна. Төрийн байгуулгууд ч гэсэн энэ зүйлийг анхаарах хэгтэй л байх...</p>",
      "<p>2018-02-05 Улаанбаатар хот</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 13,
    "image": "images/blog/370/nomiin_club.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ХАРААНЫ БЭРХШЭЭЛТЭЙ ХҮҮХДҮҮДЭД ЗОРИУЛСАН НОМЫН КЛУБ НЭЭЛЭЭ",
    "excerpt": "Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм.Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун.",
    "body": [
      "<p>Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм. Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун. Хэдий тэдгээр хүүхдүүд хорвоогийн өнгө гэрлийг харах хувь дутсан ч сэтгэлийн гүндээ ямар ч хир буртаггүй өөрийн гэсэн давтагдашгүй ертөнцийг бий болгосон хүмүүс. Гагцхүү сонсох, мэдрэх чадвар нь дээд цэгтэй хөгжсөн хүүхдүүд байсан.</p>",
      "<p>Харааны бэрхшээлтэй хүмүүс брайль үсгээр бичигдсэн ном уншдаг бөгөөд Монгол улсад тийм ч түгээмэл биш. 116-р сургуулийн сурагчдын хувьд сургуулийнхаа номын сан дах бүх номоо уншсан гэдгээ хэлсэн ба бид клубынхаа үйл ажиллагааг улам дэлгэрүүлэн аудио ном сонсох, урилгаар зочид оролцуулан өргөн сэдвийн хүрээнд нээлттэй ярилцлага хийх, англи хэл дээр харилцан ярих гэх зэргээр клубынхаа хүүхдүүдийн хөгжилд чиглэсэн олон зүйлсийг санаачлан хэрэгжүүлж байна.</p>",
      "<p>Бид клубынхаа үйл ажиллагаагаараа нийгмийн нэгээхэн хэсэг болсон тэдгээр хүүхдүүдийн сайн сайхны төлөө, нийгэмтэй бага ч ойртоход тус дэм болж, номоор дамжуулан тэднийг илүү ойлгохмйг хичээн тэдэнд чиглэсэн зөв хандлагыг нийгэмд түгээхийг хүссэн болно. Та бүхэн дэлгэрэнгүй мэдээлэл авахыг хүсвэлhttps://www.facebook.com/Readers-club-425099708051984/ хаягаар бидэнтэй нэгдээрэй.</p>",
      "<p><Бид чадна 5-р хөтөлбөрийн 3-р баг Readers клуб /Мэдээг бэлтгэсэн Дулааргал/</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 14,
    "image": "images/blog/370/seminar.jpeg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "МЭДЭЭЛЛИЙН ХҮРТЭЭМЖИЙГ САЙЖРУУЛАХ ТУХАЙ СЕМИНАР ЗОХИОН БАЙГУУЛАГДЛАА",
    "excerpt": "Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.",
    "body": [
      "<p>Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.</p>",
      "<p>Семинарит НЗДТГ, Мэдээлэл, харилцаа холбоо технологийн газар, харилцаа холбооны компаниуд нийт хэвлэл мэдээллийн байгууллагуудын сэтгүүлч, редакторууд, сайтуудын холбоо хөгжлийн бэрхшээлтэй иргэдийн чиглэлээр үйл ажиллагаа явуулдаг ТББ-уудыг урьсан ба гэвч оролцогчдын ирц тун хангалтгүй байлаа. Хэвлэл мэдээллийнхэнд энэ сургалт цаашид маш их хэрэгтэй байсан учир хэвлэл мэдээллийн байгууллагуудад удаа дараа хандаж биеэр очиж уулзаж энэ сургалтын талаар ойлгуулж хэлсэн боловч маш тааруухан ирцтэй байна гэж холбогдох яамны мэргэжилтэн бусад хүмүүс сэтгэл дундуур байгаагаа илэрхийлж байсныг онцлоё.</p>",
      "<p>Семинарийн үеэр зарим төрийн байгууллагын болон хэвлэл мэдээлэл, ТББ-уудын төлөөллүүдийг оролцуулан хэлэлцүүлэг зохион байгуулсан ба телевизийн нийт цацалтын хөтөлбөрөөс зөвхөн мэдээллийн хөтөлбөр дохионы орчуулгатай байгаа нь хангалтгүй, мөн дохионы орчуулагчийг маш жижиг хэмжээтэй дэлгэцийн буланд байршуулж байгаа нь олж харахад хүндрэлтэй байдаг гэсэн асуудлыг сонсголын бэрхшээлтэй иргэдийн төлөөлөл ярьсан юм. Харин харааны бэрхшээлтэй иргэдийн хувьд телевизүүд дүрс бичлэгийн талаарх дуут тайлбар байдаггүй, дүрсний зөвхөн яриаг сонсож, дүрс бичлэг дээрх дүрүүдийг ялгаж ойлгох бэрх байдгийг хэлж байна.</p>",
      "<p>Мөн харааны бэрхшээлтэй иргэд веб сайт мэдээллийг унших Screen Reader программ монгол хэл дээр гарсан ба мөн цахим хуудсууд, гар утас ашигладаг харааны бэрхшээлтэй залуус олон бий болсон гэдгийг онцолж хэлж байсан юм.Харааны бэрхшээлтэй иргэдэд цахим хуудсыг хүртээмжтэй болгоход мэдээллийн байгууллагуудыг чадавжуулахаас гадна цахим хуудас хийхэд код бичдэг мэргэжлийн хүмүүсийг чадавхжуулах хэрэгтэй гэсэн санал гарж яригдлаа.</p>",
      "<p>Телевизүүдийн хувьд дохионы хэлний орчуулагчид цөөн, хүртээмжгүй байгаа талаар дурдсан бол сайтуудын холбооны зүгээс хөгжлийн бэрхшээлтэй иргэдийн уншиж сонсож ойлгох чадварыг нэмэгдүүлэх явдал мэдээллийн хүртээмжийн чухал асуудал болсон байна гэдгийг онцолж байсан юм. Монгол хэлний үгсийн сангийн тайлбар толь, үгийн утгын өргөн хэрэглээ зэргийг хөгжлийн бэрхшээлтэй иргэдэд хүргэх, сайтуудад ийм тайлбар толийг суулгах асуудлыг хөндөн ярьсан. </p>",
      "<p>Нөгөө талаас Хөгжлийн бэрхшээлтэй иргэдийн мэдээллийн хүртээмжийг сайжруулахад тулгамдаж байгаа гол бэрхшээл бол технологийн асуудал гэдэгт талууд санал нэгтэй байна. Ялангуяа харааны бэрхшээлтэй иргэдэд дэлгэц дээрх мэдээллийг уншдаг технологийг өнгө, дүрсийг таньдаг болгох улмаар зурган мэдээллийг саадгүй хүлээн авах боломжийг бүрдүүлэх зэрэг асуудал байгаа юм. Дэлгэцийн аливаа контент бичгэн тайлбар, дохионы хэлний орчуулгатай, цахим сайт дахь мэдээллийг харааны бэрхшээлтэй хүн саадгүйгээр хүлээн авч ойлгож байх тийм хүртээмжийг бий болгохын тулд холбогдох төрийн болон ТББ-ууд хамтран ажиллаж, лбар бүрийн оролцоог хангах нь чухал байгааг “Жайка” ОУ-ын хамтын ажиллагааны байгууллага онцолж байна.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 15,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОДОО БИ ТҮҮНИЙ ТӨЛӨӨ ТҮҮНИЙГ АЖИЛТАЙ БОЛОХЫГ ХҮСЧ БАЙНА. ӨӨРӨӨ АМЬДРААСАЙ ГЭЖ ХҮСЧ БАЙНА",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй. Тэр хэзээ ч сургуульд сурч байсангүй. Тэр хэзээ ч хуурай дулаан орон дээр унтаж үзээгүй. Түүний мэддэг цор ганц зүйл нь гачигдал, дутагдал гэдэг зүйл байлаа. Гэхдээ бид түүнтэй уулзсаны дараа бид энэ бүхнийг өнгөрсөнд нь үлдээсэн юм. Бид түүнд “Энэ бол бидэнд байгаа зүйл. Эндээс эхэлцгээе.” гэж хэлсэн. Түүний амьдрал бидэнтэй уулзсанаас хойш дээрдсэн. Энэ бүх зүйлс тийм ч амар байгаагүй юм шүү. Тэр аутизмтай гэж оношлогдсон учраас түүнд маш их анхаарал халамж хэрэгтэй болсон. Ядуу байгаа нь үнэхээр хэцүү нөхцөл байсан. Миний нөхөр удалгүй өнгөрсөн болохоор энэ бүхний би ганцаараа хийх ёстой болсон. Сургуульд явах нь бид 2-оос хоёулангаас маань асар их хүчин чармайлт шаардаж байсан. Өнгөнүүд, тоонууд болон дүрснүүд сурах нь бараг л боломжгүй мэт байсан. Бас бид цаг хэлж эсвэл тоо бодож ч чадахгүй байлаа. Гэхдээ тэр биеийн хүчний зүйлс дээрээ шилдэг нь байсан. Тэгээд бид энэ бүхнийг хийсэн. Тэр 10 жил бүжгээр хичээллэсэн. Мөн хөл бөмбөгийн багт тоглогч байсан. Бид энд хүндийн өргөлтийн төрөлд оролцохоор ирээд байна. Одоо би түүний төлөө түүнийг ажилтай болохыг хүсч байна. Өөрөө амьдраасай гэж хүсч байна. Өдөржин ажилласан ажлаасаа ядарсан ирээд “Ээж би таныг оройн хоолонд оруулъя.” гэж хэлээсэй гэж хүсч байна. Энэ мэдээж амар байхгүй ч би түүний түүхийг ингэж л дуусаасай гэж хүсч байна. Энэ бүгдийг ийм их хэцүүг би 20 жилийн өмнө мэдсэн байсан бол тийм шийдвэр гаргах байсан бол уу? Энд мэдэх ямар ч боломж байхгүй. Мөн ямар ч туршлага хуримтлуулах боломжгүй. Учир нь тэр бол туршлага биш миний хүүхэд. ”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 16,
    "image": "images/blog/370/blog-4.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОЛОН ХҮМҮҮС ОРЖ БАЙВАЛ АШИГ ОРЛОГО НЬ НЭМЭГДЭНЭ ГЭДГИЙГ ЯМАР Ч ХҮН МЭДДЭГ БАЙМААР БАЙНА",
    "excerpt": "2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. ",
    "body": [
      "<p>2018-оны 01-р сарын …-ний орой би хоёр найзтайгаа 5-р сургуулийн хажууд байрлах олон нийтийн үйлчилгээний газар болох \"Streat lounge\"-д орох гэсэн боловч чадаагүй. Яагаад гэвэл тус үйлчилгээний газрын ажилтан хоёр найз болон миний тэргэнцэрийг харж байсан аа та нарыг оруулахгүй гэсэн хоёрхон үг хэлэв. Бид ягаад гэсэн асуулт асуусан боловч ямар нэг хариулт өгөлгүй шууд хаалгаа хаасан.Бид ямар нэгэн согтууруулах ундааны зүйл огт хэрэглээгүй байсан ба орж хоол идэнгээ юм ярьж сууя гэж л бодож очицгоосон юм.Тус газрын lounge нь хөгжлийн бэрхшээлтэй хүн үйлчлүүлэхэд орчны саад арай багатай байсан болохоор оръё зорьсон. Би болон манай тархины саажилттай найзуудыг маань хөгжлийн бэрхшээлээр нь ялгаварлан гадуурхаж, олон хүмүүсийн өмнө эвгүй байдалд оруулж, олон нийтийн үйлчилгээний газраар үйлчилүүлэх эрхийг боож байгаа нь өнөөгийн нийгмийн хандлага, хөгжлийн бэрхшээлтэй хүнийг харж байгаа ойлголт хандлага, үйлчилгээний байгууллагад ажиллаж байгаа ажилчдын харилцааны соёл, үйлчилүүлэгчдээ үзүүлэх үйлчилгээ зэрэг нь үнэхээр ямар ч үг хэлэх утга алга. Магадгүй бүгд тийм биш байх л даа. Гэхдээ үйлчилгээний газар гэсэн нэр зүүж л байгаан бол энэ зүйлүүдийг анхаармаар юм даа. Ядаж л олон хүмүүс орж байвал ашиг орлого нь нэмэгдэнэ гэдгийг ямар ч хүн мэддэг баймаар байна. Төрийн байгуулгууд ч гэсэн энэ зүйлийг анхаарах хэгтэй л байх...</p>",
      "<p>2018-02-05 Улаанбаатар хот</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 17,
    "image": "images/blog/370/nomiin_club.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ХАРААНЫ БЭРХШЭЭЛТЭЙ ХҮҮХДҮҮДЭД ЗОРИУЛСАН НОМЫН КЛУБ НЭЭЛЭЭ",
    "excerpt": "Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм.Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун.",
    "body": [
      "<p>Харааны бэрхшээлтэй хүүхдүүдэд зориулсан номын клуб гэхээр танд нэг л төсөөлөгдөхгүй байж болох юм. Бид ч анх яаж эхлэхээ мэдэхгүй байснаа нуух юун. Хэдий тэдгээр хүүхдүүд хорвоогийн өнгө гэрлийг харах хувь дутсан ч сэтгэлийн гүндээ ямар ч хир буртаггүй өөрийн гэсэн давтагдашгүй ертөнцийг бий болгосон хүмүүс. Гагцхүү сонсох, мэдрэх чадвар нь дээд цэгтэй хөгжсөн хүүхдүүд байсан.</p>",
      "<p>Харааны бэрхшээлтэй хүмүүс брайль үсгээр бичигдсэн ном уншдаг бөгөөд Монгол улсад тийм ч түгээмэл биш. 116-р сургуулийн сурагчдын хувьд сургуулийнхаа номын сан дах бүх номоо уншсан гэдгээ хэлсэн ба бид клубынхаа үйл ажиллагааг улам дэлгэрүүлэн аудио ном сонсох, урилгаар зочид оролцуулан өргөн сэдвийн хүрээнд нээлттэй ярилцлага хийх, англи хэл дээр харилцан ярих гэх зэргээр клубынхаа хүүхдүүдийн хөгжилд чиглэсэн олон зүйлсийг санаачлан хэрэгжүүлж байна.</p>",
      "<p>Бид клубынхаа үйл ажиллагаагаараа нийгмийн нэгээхэн хэсэг болсон тэдгээр хүүхдүүдийн сайн сайхны төлөө, нийгэмтэй бага ч ойртоход тус дэм болж, номоор дамжуулан тэднийг илүү ойлгохмйг хичээн тэдэнд чиглэсэн зөв хандлагыг нийгэмд түгээхийг хүссэн болно. Та бүхэн дэлгэрэнгүй мэдээлэл авахыг хүсвэлhttps://www.facebook.com/Readers-club-425099708051984/ хаягаар бидэнтэй нэгдээрэй.</p>",
      "<p><Бид чадна 5-р хөтөлбөрийн 3-р баг Readers клуб /Мэдээг бэлтгэсэн Дулааргал/</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 18,
    "image": "images/blog/370/seminar.jpeg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "МЭДЭЭЛЛИЙН ХҮРТЭЭМЖИЙГ САЙЖРУУЛАХ ТУХАЙ СЕМИНАР ЗОХИОН БАЙГУУЛАГДЛАА",
    "excerpt": "Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.",
    "body": [
      "<p>Холлидэй инн зочид буудлын хурлын танхимд өчигдөр “Жайка” ОУ-ын хамтын ажиллагааны байгууллага ХНХЯ, ХБХХЕГ хамтран хөгжлийн бэрхшээлтэй иргэдэд мэдээллийн хүртээмжийг сайжруулах тухай семинарийг зохион байгууллаа.</p>",
      "<p>Семинарит НЗДТГ, Мэдээлэл, харилцаа холбоо технологийн газар, харилцаа холбооны компаниуд нийт хэвлэл мэдээллийн байгууллагуудын сэтгүүлч, редакторууд, сайтуудын холбоо хөгжлийн бэрхшээлтэй иргэдийн чиглэлээр үйл ажиллагаа явуулдаг ТББ-уудыг урьсан ба гэвч оролцогчдын ирц тун хангалтгүй байлаа. Хэвлэл мэдээллийнхэнд энэ сургалт цаашид маш их хэрэгтэй байсан учир хэвлэл мэдээллийн байгууллагуудад удаа дараа хандаж биеэр очиж уулзаж энэ сургалтын талаар ойлгуулж хэлсэн боловч маш тааруухан ирцтэй байна гэж холбогдох яамны мэргэжилтэн бусад хүмүүс сэтгэл дундуур байгаагаа илэрхийлж байсныг онцлоё.</p>",
      "<p>Семинарийн үеэр зарим төрийн байгууллагын болон хэвлэл мэдээлэл, ТББ-уудын төлөөллүүдийг оролцуулан хэлэлцүүлэг зохион байгуулсан ба телевизийн нийт цацалтын хөтөлбөрөөс зөвхөн мэдээллийн хөтөлбөр дохионы орчуулгатай байгаа нь хангалтгүй, мөн дохионы орчуулагчийг маш жижиг хэмжээтэй дэлгэцийн буланд байршуулж байгаа нь олж харахад хүндрэлтэй байдаг гэсэн асуудлыг сонсголын бэрхшээлтэй иргэдийн төлөөлөл ярьсан юм. Харин харааны бэрхшээлтэй иргэдийн хувьд телевизүүд дүрс бичлэгийн талаарх дуут тайлбар байдаггүй, дүрсний зөвхөн яриаг сонсож, дүрс бичлэг дээрх дүрүүдийг ялгаж ойлгох бэрх байдгийг хэлж байна.</p>",
      "<p>Мөн харааны бэрхшээлтэй иргэд веб сайт мэдээллийг унших Screen Reader программ монгол хэл дээр гарсан ба мөн цахим хуудсууд, гар утас ашигладаг харааны бэрхшээлтэй залуус олон бий болсон гэдгийг онцолж хэлж байсан юм.Харааны бэрхшээлтэй иргэдэд цахим хуудсыг хүртээмжтэй болгоход мэдээллийн байгууллагуудыг чадавжуулахаас гадна цахим хуудас хийхэд код бичдэг мэргэжлийн хүмүүсийг чадавхжуулах хэрэгтэй гэсэн санал гарж яригдлаа.</p>",
      "<p>Телевизүүдийн хувьд дохионы хэлний орчуулагчид цөөн, хүртээмжгүй байгаа талаар дурдсан бол сайтуудын холбооны зүгээс хөгжлийн бэрхшээлтэй иргэдийн уншиж сонсож ойлгох чадварыг нэмэгдүүлэх явдал мэдээллийн хүртээмжийн чухал асуудал болсон байна гэдгийг онцолж байсан юм. Монгол хэлний үгсийн сангийн тайлбар толь, үгийн утгын өргөн хэрэглээ зэргийг хөгжлийн бэрхшээлтэй иргэдэд хүргэх, сайтуудад ийм тайлбар толийг суулгах асуудлыг хөндөн ярьсан. </p>",
      "<p>Нөгөө талаас Хөгжлийн бэрхшээлтэй иргэдийн мэдээллийн хүртээмжийг сайжруулахад тулгамдаж байгаа гол бэрхшээл бол технологийн асуудал гэдэгт талууд санал нэгтэй байна. Ялангуяа харааны бэрхшээлтэй иргэдэд дэлгэц дээрх мэдээллийг уншдаг технологийг өнгө, дүрсийг таньдаг болгох улмаар зурган мэдээллийг саадгүй хүлээн авах боломжийг бүрдүүлэх зэрэг асуудал байгаа юм. Дэлгэцийн аливаа контент бичгэн тайлбар, дохионы хэлний орчуулгатай, цахим сайт дахь мэдээллийг харааны бэрхшээлтэй хүн саадгүйгээр хүлээн авч ойлгож байх тийм хүртээмжийг бий болгохын тулд холбогдох төрийн болон ТББ-ууд хамтран ажиллаж, лбар бүрийн оролцоог хангах нь чухал байгааг “Жайка” ОУ-ын хамтын ажиллагааны байгууллага онцолж байна.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 19,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОДОО БИ ТҮҮНИЙ ТӨЛӨӨ ТҮҮНИЙГ АЖИЛТАЙ БОЛОХЫГ ХҮСЧ БАЙНА. ӨӨРӨӨ АМЬДРААСАЙ ГЭЖ ХҮСЧ БАЙНА",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй. Тэр хэзээ ч сургуульд сурч байсангүй. Тэр хэзээ ч хуурай дулаан орон дээр унтаж үзээгүй. Түүний мэддэг цор ганц зүйл нь гачигдал, дутагдал гэдэг зүйл байлаа. Гэхдээ бид түүнтэй уулзсаны дараа бид энэ бүхнийг өнгөрсөнд нь үлдээсэн юм. Бид түүнд “Энэ бол бидэнд байгаа зүйл. Эндээс эхэлцгээе.” гэж хэлсэн. Түүний амьдрал бидэнтэй уулзсанаас хойш дээрдсэн. Энэ бүх зүйлс тийм ч амар байгаагүй юм шүү. Тэр аутизмтай гэж оношлогдсон учраас түүнд маш их анхаарал халамж хэрэгтэй болсон. Ядуу байгаа нь үнэхээр хэцүү нөхцөл байсан. Миний нөхөр удалгүй өнгөрсөн болохоор энэ бүхний би ганцаараа хийх ёстой болсон. Сургуульд явах нь бид 2-оос хоёулангаас маань асар их хүчин чармайлт шаардаж байсан. Өнгөнүүд, тоонууд болон дүрснүүд сурах нь бараг л боломжгүй мэт байсан. Бас бид цаг хэлж эсвэл тоо бодож ч чадахгүй байлаа. Гэхдээ тэр биеийн хүчний зүйлс дээрээ шилдэг нь байсан. Тэгээд бид энэ бүхнийг хийсэн. Тэр 10 жил бүжгээр хичээллэсэн. Мөн хөл бөмбөгийн багт тоглогч байсан. Бид энд хүндийн өргөлтийн төрөлд оролцохоор ирээд байна. Одоо би түүний төлөө түүнийг ажилтай болохыг хүсч байна. Өөрөө амьдраасай гэж хүсч байна. Өдөржин ажилласан ажлаасаа ядарсан ирээд “Ээж би таныг оройн хоолонд оруулъя.” гэж хэлээсэй гэж хүсч байна. Энэ мэдээж амар байхгүй ч би түүний түүхийг ингэж л дуусаасай гэж хүсч байна. Энэ бүгдийг ийм их хэцүүг би 20 жилийн өмнө мэдсэн байсан бол тийм шийдвэр гаргах байсан бол уу? Энд мэдэх ямар ч боломж байхгүй. Мөн ямар ч туршлага хуримтлуулах боломжгүй. Учир нь тэр бол туршлага биш миний хүүхэд. ”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 20,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОДОО БИ ТҮҮНИЙ ТӨЛӨӨ ТҮҮНИЙГ АЖИЛТАЙ БОЛОХЫГ ХҮСЧ БАЙНА. ӨӨРӨӨ АМЬДРААСАЙ ГЭЖ ХҮСЧ БАЙНА",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй. Тэр хэзээ ч сургуульд сурч байсангүй. Тэр хэзээ ч хуурай дулаан орон дээр унтаж үзээгүй. Түүний мэддэг цор ганц зүйл нь гачигдал, дутагдал гэдэг зүйл байлаа. Гэхдээ бид түүнтэй уулзсаны дараа бид энэ бүхнийг өнгөрсөнд нь үлдээсэн юм. Бид түүнд “Энэ бол бидэнд байгаа зүйл. Эндээс эхэлцгээе.” гэж хэлсэн. Түүний амьдрал бидэнтэй уулзсанаас хойш дээрдсэн. Энэ бүх зүйлс тийм ч амар байгаагүй юм шүү. Тэр аутизмтай гэж оношлогдсон учраас түүнд маш их анхаарал халамж хэрэгтэй болсон. Ядуу байгаа нь үнэхээр хэцүү нөхцөл байсан. Миний нөхөр удалгүй өнгөрсөн болохоор энэ бүхний би ганцаараа хийх ёстой болсон. Сургуульд явах нь бид 2-оос хоёулангаас маань асар их хүчин чармайлт шаардаж байсан. Өнгөнүүд, тоонууд болон дүрснүүд сурах нь бараг л боломжгүй мэт байсан. Бас бид цаг хэлж эсвэл тоо бодож ч чадахгүй байлаа. Гэхдээ тэр биеийн хүчний зүйлс дээрээ шилдэг нь байсан. Тэгээд бид энэ бүхнийг хийсэн. Тэр 10 жил бүжгээр хичээллэсэн. Мөн хөл бөмбөгийн багт тоглогч байсан. Бид энд хүндийн өргөлтийн төрөлд оролцохоор ирээд байна. Одоо би түүний төлөө түүнийг ажилтай болохыг хүсч байна. Өөрөө амьдраасай гэж хүсч байна. Өдөржин ажилласан ажлаасаа ядарсан ирээд “Ээж би таныг оройн хоолонд оруулъя.” гэж хэлээсэй гэж хүсч байна. Энэ мэдээж амар байхгүй ч би түүний түүхийг ингэж л дуусаасай гэж хүсч байна. Энэ бүгдийг ийм их хэцүүг би 20 жилийн өмнө мэдсэн байсан бол тийм шийдвэр гаргах байсан бол уу? Энд мэдэх ямар ч боломж байхгүй. Мөн ямар ч туршлага хуримтлуулах боломжгүй. Учир нь тэр бол туршлага биш миний хүүхэд. ”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 21,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Б.Анужин",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "БИДНИЙГ БУЦАХ НИСЛЭГИЙН ЗОХИЦУУЛАЛТ ХИЙЖ БАЙГААГ СОНСЧХООД ТЭР НУУГДАХЫГ ХИЧЭЭСЭН",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ “ Тэд Палестинаас ирсэн дүрвэгсдийн хуаранд амьдардаг тамирчид. Хуаранд тусгай хэрэгцээт хүмүүст зориулсан Улаан Хавирган Сараас хэрэгжүүлдэг хөтөлбөр байдаг ч тэр нь 16 нас хүртэлх хүмүүс хамрагддаг. Түүний дараа тэдэнд очих ямар ч газар байдаггүй. Ямар ч хөтөлбөр байхгүй. Мөн ажил. Харин яг одоо энэ Тусгай олимпын тэмцээн бол тэднийг гудамжинд гарахаас хамгаалж буй цор ганц зүйл. Тэд үүнд оролцож байх үедээ өөрсдийн амьдралын тодорхой зорилготой болдог. Тэдэнд Палестинийг төлөөлж байгаа маш том хариуцлага хүлээсэн мэдрэмж байдаг. Мөн өөрсдийгөө тэд нийгэмдээ хувь нэмрээ оруулж буй үнэ цэнэтэй хүн мэт мэдрэмж төрдөг. Гэхдээ тэднийг гэртээ эргээд харих үед энэ бүхэн бүгд алга болно. Хүмүүс тэднийг чадваргүй гэж харах болно. Ямар ч хүндлэл байхгүй. Нэг ёсондоо тэд үл тоомсорлогдох болно. Энэ яг л тэд 2 туйлын дунд буй мэт бөгөөд тэдэнд эргээд гэртээ харихад хэцүү байх болно. Сүүлчийн шөнө биднийг буцах нислэгийн зохицуулалт хийж байгааг сонсчхоод тэр нуугдахыг хичээсэн. ” ”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 22,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Н.Ану",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "МЭДЭЭЛЛИЙН ХҮРТЭЭМЖИЙГ САЙЖРУУЛАХАД МЭРГЭЖЛИЙН ДОХИОНЫ ХЭЛМЭРЧИД ЧУХАЛ БАЙНА",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“Энэ сарын 22-нд “Холидэй Инн” зочид буудлын хурлын танхимд хөгжлийн бэрхшээлтэй иргэдийн мэдээллийн хүртээмжийг сайжруулах талаар хэлэлцүүлэг зохиогдлоо. Уг хэлэлцүүлэгт Хөдөлмөр Нийгмийн Хамгааллын Яам, Харилцаа холбоо технологийн газар, Харилцаа холбооны зохицуулах хороо болон телевиз, хөгжлийн бэрхшээлтэй иргэдийн төлөөллүүд оролцож санал бодлоо солилцсон юм. Үндэсний статистикийн хорооны 2017 оны тоо баримтаар Монгол Улсын хэмжээнд нийт 103,000 орчим хөгжлийн бэрхшээлтэй иргэн байгаагаас 23,000 орчим нь мэдээллээр хангагдаж чадахгүй байна. Тэдний мэдээллийн хүртээмжийг сайжруулахад төр, нийгмийн оролцоо, хууль, эрх зүйн орчин цаашлаад телевизүүдийн оролцоо нэн чухал. Хөгжингүй улс орнуудын иргэд олон улсын стандартад нийцсэн “Сэт дэ бокс” гэх төхөөрөмжийг ашиглан дохионы орчуулга, үсгэн тайлбар, дуут тайлбар зэргээр мэдээллийг асуудалгүй хүлээн авдаг. Харин манай улсад энэхүү төхөөрөмжийг анх 2017 онд Япон улсын төлөөлөгчид ирж ХНХЯ, МХХЗХ, МҮОНТ зэрэг байгууллагуудад танилцуулсан. Үүний үр дүнд олон нийтийн телевизэд дохионы орчуулга болон үсгэн тайлбар оруулах тухай олон улсын стандарт H.702-г нэвтрүүлэх төлөвлөөгөөтэй байна. Цаашлаад мэдээллийг илүү хүртээмжтэй болгохын тулд монголын бүх телевиз уг стандартыг дагаж мөрдөх шаардлагатай. Гэвч телевизүүдэд тулгарч буй гол асуудлын нэг нь мэргэжлийн дохионы хэлмэрч хомс байдаг гэдгийг оролцогчид онцолж байв. Хэлэлцүүлгийн үеэр Монгол, Японы хамтарсан төслийн ахлах зөвлөх Чиба Хисао “Монгол улс бол НҮБ-ын “Хөгжлийн бэрхшээлтэй хүмүүсийн эрхийн тухай конвенци”-д нэгдэн орсон улс. Тиймээс энэ асуудал дээр анхаарч ажиллах ёстой. Гэвч уг уулзалтаас харахад монголын хэвлэл мэдээллийн салбарынхны оролцоо сул байгаа нь харамсалтай. Уг уулзалтыг дахин зохион байгуулах шаардлагатай” хэмээсэн юм. ”</p>",
      "<p>Бэлтгэсэн: “Бид чадна” сайн дурын хөтөлбөрийн оролцогч Н.Ану</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 23,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Б.Анужин",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ЗАРИМДАА БИ СЭТГЭЛЭЭР УНАСАН ҮЕДЭЭ БИ ЗҮГЭЭР Л ӨРӨӨНДӨӨ ОРООД КАТЕТЭЙ ХАМТ ӨНГӨРҮҮЛСЭН ХӨГЖИЛТЭЙ ДУРСАМЖУУДЫН ТАЛААР БОДДОГ.",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ “ Би хүүхэд байхдаа өдөрт 5 удаа татаж унадаг байлаа. Энэ үнэхээр аймшигтай бөгөөд намайг үргэлж айлгадаг байлаа. Тэгээд 11 насны минь төрсөн өдрийн дараах долоо хоногт эцэг эх маань намайг тархины хагалгаанд оруулахаар шийдсэн. Одоо надад цаг үргэлж татаж унах вий гэж санаа зовох шаардлагагүй болсон. Гэхдээ би одоо зөвхөн нэг гараа ашиглаж чадахаар болсон. Тэр хагалгаанаас болоод өөрөө бие даан амьдрах гэх мэт хийж чадах эсэхээ мэдэхгүй маш олон зүйлс байгаа. Би Катетэй анх тусгай олимпын оффис дээр уулзаж байсан. Бид хоёулаа хөгжлийн бэрхшээлгүй нэг хүнтэй хамт баг болж сайн найзууд болох хөтөлбөрийн нэг хэсэг байв. Шинэ хүмүүс байсан учраас би эхэндээ юу хийхээ мэдэхгүй байлаа. Гэхдээ хэсэг хугацааны дараа би өөртөө “Зүгээр ээ би шинэ найзтай болно. Жинхэнэ найз” гэж хэлсэн. Бид 2 долоо хоногт 1 удаа уулздаг байсан ч маш олон удаа Брүүклин 99-ийг үзсэн. Мөн бид 2-т өөрсдийн гэсэн онигоонууд болон хочнууд бий. Категүй байсан бол би яах байснаа мэдэхгүй юм. Магадгүй өмнө нь байсан шигээ энэ бүгдийг надтай хамт хийх хүнгүй байх байсан байх. Надад яг одоо маш их хэцүү байна. Миний ах шизофринтой гэж оношлогдсон бөгөөд түүний байдал улам бүр муудсаар байгаа. Заримдаа тэр надад нэрүүд хэлдэг ч би түүний ингэх гээгүйг мэддэг. Энэ үнэхээр их хэцүү байдаг.”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 24,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн У.Түвшинбаяр",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ШАТАНД УУРССАН ХОЁР ХОНОГ",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Яг одоо би тулгуур эрхтэний бэрхшээлтэй хүмүүст үйлчилгээний байгууллага, их дээд сургууль гэх мэт газруудын “шат” ямар мэдрэмжийг төрүүлдэг тухайд өөрийн биеэр мэдэрсэнээ бичиж сууна.”</p>",
      "<p>Хоёр хоногийн өмнө... Ширээний ард тасралтгүй арван нэгэн цаг 30 минут компьютер ширтэн суусны эцэст зорьсон хэргээ бүтээж, аяга цай эргүүлэх санаатай бостол өвдөгний нүдээр хатгуулав. Өвдөг минь хатгаж өвдсөн хоёр хоногт ядаргаатай, бэрх, тээртэй гэсэн нэр яг тохирно. Хоёр давхрын орон дээрээс буух, сургуулийн шатаар өгсөх гэх мэтийн өдөр бүр хийдэг энгийн үйлдэлүүдийг хийхэд надад ямар хэцүү байсан гэж санана. /Тэр үед тулгуур эрхтний бэрхшээлтэй хүмүүсийн сэтгэлийн хатыг биширч байв.</p>",
      "<p>Гэхдээ хамгийн хэцүү зүйл нь шатаар өгсөх бас буух. Өвдөгөө нугалах, тэнийлгэхэд нэн хэцүү байтал шатаар өгсөнө, уруудна гэдэг хорвоогийн хамгийн хүнд даалгавар гэлтэй. Дотуур байрныхаа шатыг тоолон, арай гэж сургуулийн хаалгаар ортол. Ахиад л шат. Номын сан руу орох гэтэл ахиад л шат. Шат бас дахин шат. Энд, тэндхийн шат намайг үнэхээр залхаав. “Яшиг болъё” гэртээ хэвтэж байсан нь дээр юм байна гэсэн бодлыг өөрийн эрхгүй төрүүлнэ.</p>",
      "<p>Тэхдээ би хичээлээ өвдөг өвдөж байгаа гэдэг шалтгаанаар тасдаж болохгүй учир, сургуулийн шатны өмнө санаа алдан зогсож, “чи бол зовлон болсон новшийн шат юм даа, чи байхгүй бол амьдрал их сайхан байх сан” хэмээн үглэн нэг нэгээр нь хороон дээш алхана. Би хэн нэгэн намайг өргөөд гаргачихвал гоё юм сан. Эсвэл тэргэнцэртэй хүмүүст зориулсан шат байдаг бол тэрүүгээр алгуур алхаад дээшилбэл бага өвдөнө гэх мэт арга сүвэгчлэн бодов. Гэвч хичнээн мөрөөдөөд ч тусыг эс олсон юм. Шатны өмнө ирээд уйлмаар, хашгирмаар, гунигламаар тэр мэдрэмж..... Туйлын бэрх</p>",
      "<p>Хоёрхон хоног өвдөг минь өвдсөн. Тэгтэл би таны өмнө 250 үг аль хэдийнээ бичсэн байна. Тэгвэл тулгуур эрхтэний бэрхшээлтэй, тухайлбал насаараа суугаа хүмүүсийн хэлж, ярих зүйл нь хэдэн мянган үг үсэг, хуудас, боть, роман болох байх. Гэвч бид хөгжлийн бэрхшээлтэй хүмүүсийг бүрэн дүүрэн сонсож, өөрөө би ийм байсан бол яах вэ? хэмээн орлуулан бодож чадаж байна уу?</p>",
      "<p>Найзуудаасаа хамгийн түргэн алхаатай нь би. Гэтэл өвдөг хатгуулсан хоёр хоног “Удаан яваач” гэх үгийг тэд надаас сонсон, өдөр бүр инээлдэнэ. “Өвдөг шажигнаад байна” гээд хэлсэн биш эгээ л сошиол од болсонгүй. Бид нэгэндээ туслаж, дэмжиж, өвчтэй нэгнийхээ оронд өөрийгөө орлуулан бодож сурах хэрэгтэй. Үгүй бол хүн гэж өөрсдийгөө нэрлэхийн учир юу билээ</p>",
      "<p>Сургуулийнхаа шатанд уурссанаас болоод хөгжлийн бэрхшээлтэй хэдэн хөл үүгээр гардаг бол? гэж бодон судлаад үзэв. Нийт улсын хэмжээнд хөгжлийн бэрхшээлтэй 287 оюутан байдгаас МУИС-д 78, ШУТИС-д 56, МУБИС-д 86, СУИС-д 23, АШУҮИС-д 44 оюутан суралцдаг ажээ. Тэдэнд эрхээ эдлэх боломж бүрэн байгаа хэдий ч суралцах боломжоор бүрэн хангагдаж чадахгүй байна. Над шиг шатны өмнө бөхийн зогсоно.</p>",
      "<p>Хөгжлийн бэрхшээлтэй суралцагчдын сурах орчин нөхцөл, тулгардаг асуудлын талаар МУИС-ийн Хэрэглээний Шинжлэх Ухааны Салбарын оюутан Ш.Самдан “Хөгжлийн бэрхшээлтэй боловч энгийн сурагчдын адил суралцахад асуудал байдаггүй ч суралцах орчин нөхцөлийн хувьд хязгаарлагдмал. Наад захын л хөгжлийн бэрхшээлтэй оюутнуудад зориулсан бие засах газар байдаггүйгээс хичээл тартал хүлээх хэрэгтэй болдог. Мөн налуу шат, ханын бариул зэрэг сурахад хэрэгцээт орчин нөхцөл дутмаг байдаг” гэж хэлсэн нь энгийн хүний хувьд төсөөлөхөд бэрх</p>",
      "<p>Хамгийн чухал нь тэдэнд чиглэсэн төрийн зөв бодлого, хөтөлбөр хэрэгжүүлэх нь чухал. Албан байгууллагууд хөгжлийн бэрхшээлтэй иргэдэд тусгай зориулалтын орчин нөхцлийг бий болгох хэрэгтэй.</p>",
      "<p>Өөрийн үл чадах бүхнээ нөхөх гэж энгийн нэгнээс илүү хөдөлмөрлөж яваа Хөдөлмөр Нийгмийн Хамгааллын Яамны ХБИ-ийн мэргэжилтэн Б. Болормаа нь “Би энэ амьдралдаа сэтгэл хангалуун байдаг, хэзээ ч өөрийгөө дутуу гэж мэдрэхийг хүсдэггүй” хэмээн “TED X MONGOLIA”-ийн тайзнаа хэлсэн нь олон олон хөгжлийн бэрхшээлтэй иргэд гэлтгүй энгийн хүний сэтгэлд хүч нэмж, урам зориг өгсөн үг юм.</p>",
      "<p>Хүн гэдэг утгаар нь хараад хамтаараа, бүгдээрээ амьдарч болох тэр л нийгмийг бүтээцгээе. Та үүнд бэлэн үү?</p>",
      "<p>Нийтлэл бичсэн: Бид чадна сайн дурын хөтөлбөрийн оролцогч У.Түвшинбаяр</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 25,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн  Н.Алтансувд",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "САЙН ДУРЫН 16 ОЮУТАН БАТЛАМЖАА ГАРДАВ",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Америкийн элчин сайдын яамны санхүүжилттэйгээр бүтэн нэг жилийн турш хэрэгжүүлсэн \"Бид Чадна\" оюутны сайн дурын IV хөтөлбөрийн хаалтын үйл ажиллагаа өчигдөр боллоо. Хаалтын үеэр Америкийн элчин сайдын яамны Олон нийттэй харилцах албаны дарга ноён Роберт Ж.Тейт хүрэлцэн ирж хөтөлбөрөө амжилттай төгсөж буй 16 оюутанд батламж гардуулав. IV хөтөлбөр нь өнгөрсөн оны есөн сараас энэ оны нэгдүгээр сар хүртэл дөрвөн сарын хугацаанд үргэлжилсэн байна. Мөн хөтөлбөрт оролцогчид дөрвөн баг болж үйл ажиллагаагаа явуулсан. Тухайлбал, хөдөлмөр эрхлэлтийн \"Нэгүл\" баг хөгжлийн бэрхшээлтэй гурван хүнийг ажилд оруулсан. кофе шопын \"We are familia\" баг Дауны холбоотой хамтран кофе шоп ажилуулав. видео контентийн \"Өөрчлөх үү? Өөрчилье\" баг нь хөгжлийн бэрхшээлтэй иргэдэд тулгамдсан асуудлуудыг хөндсөн 5 видео хийж ОНХ-ээр хүргэлээ. дэд бүтцийн \"Эталон\" баг иргэдийн хамгийн их үйлчлүүлдэг 46 байгууллагын хөгжлийн бэрхшээлтэй иргэдэд зориулсан зам, хаалга, ариун цэврийн өрөөний стандартад судалгаа хийв. Ийнхүү хөтөлбөрт оролцогчид нь багаар ажилах, бусдад туслах, видео контент хийх зэрэг олон чадваруудыг сурснаа хаалтын үеэр илэрхийлж байлаа.”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээ бэлтгэсэн: Бид чадна сайн дурын хөтөлбөрийн оролцогч Н.Алтансувд</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 26,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ЭМЭГТЭЙЧҮҮДИЙН НӨХӨН ҮРЖИХҮЙН ЭРХИЙН ТУХАЙ ЯРИЛЦАВ",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ “Хөгжлийн бэрхшээлтэй эмэгтэйчүүдийг эрсдэлтэй жирэмслэлт гэдэг ангилалд автоматаар оруулдаг. Ямар нэг асуудал гарвал тухайн өрхийн эмчийн ажлын үзүүлэлтэд сөргөөр нөлөөлдөг учраас эмч нар аль болох жирэмслүүлэхгүй байлгах гэж толгойгоо ажиллуулдаг. Ийм эмэгтэйчүүдийг жирэмслээд очихоор үр хөндүүлэхийг ятгах, сэтгэл зүйн дарамтанд оруулах нь олонтаа” хэмээн Б.Чулуундолгор ярьж байна.Хүний эрхийн үндэсний комисс, Нээлттэй нийгэм форумтай хамтран сар бүр зохион байгуулдаг \"Хүний эрхийн тухай ярилцъя\" өглөөний уулзалтын үеэр ийм яриа өрнөсөн юм. Энэ удаагийн зочноор \"Хөгжлийн бэрхшээлтэй охид, эмэгтэйчүүдийн нөхөн үржихүйн эрүүл мэнд\" сэдэвт судалгааг гүйцэтгэгч багийн ахлагч, Монголын Тэргэнцэртэй Иргэдийн Үндэсний Холбооны тэргүүн Б.Чулуундолгор, хүний эрхийн активист Б.Энхжаргал нар оролцсон юм. ”</p>",
      "<p>Б.Чулуундолгор танхимд суугаа хүний эрхийн чиглэлээр ажилладаг төрийн бус байгууллагынхан, сэтгүүлчдэд хандан яриагаа ийнхүү үргэлжлүүлэв.</p>",
      "<p>“Хөгжлийн бэрхшээлтэй эмэгтэйчүүд ихэвчлэн зохион байгуулалттай арга хэмжээний үеэр л нөхөн үржихүйн эрүүл мэндийн үзлэгт ордог” гэж судалгааны үеэр ярьсан. Хөгжлийн бэрхшээлтэй иргэдийн төрийн бус байгууллага, олон нийтийн байгууллагаас кампанит ажил байдлаар эрүүл мэндийн үзлэг зохион байгуулж байж үзлэгт хамрагддаг. Бие дааж урьдчилан сэргийлэх үзлэгт орох боломжгүй. Урьдчилан сэргийлэх зорилгоор эмчид үзүүлэх гэвэл “Ачаалал ихтэй байна, юун чамтай харьцахтай манатай” гэж загнадаг. Утсаар мэдээлэл аваарай гэдэг ч “Үзүүлээгүй байж юун зөвлөгөө авах гээд байгаа юм бэ” гэдэг. Иймэрхүү байдал байнга гардаг гэж яригдсан. Үр хөндүүлсэн эмэгтэйчүүдээс шалтгааныг нь асуухад “Өөрийн хүслээр”, “Биеийн эрүүл мэндийн байдлаас”, “Бусдын дарамт шахалтаас”, “Хүчирхийлэлд өртсөний улмаас жирэмсэлсэн” , “Нөхөр гэр бүлийнхний зөвшөөрөлгүй” гэсэн шалтгаанууд ихээр дурдагдсан. Бусдын дарамт шахалт гэдэгт эрүүл мэндийн байгууллагын ажилтнуудын дарамт шахалт бас багтдаг. “Эрүүл мэндийн шалтгаанааны улмаас” гэдэг хариулт хамгийн олон давтагдсан. Эмч нар “Чи хөгжлийн бэрхшээлтэй учраас чамд ийм ийм эрсдэл гарна, чи жирэмслэлтийн явцыг даахгүй, хүүхдэд болон чамд эрсдэлтэй” гэх мэтээр зөвлөдөг. Түүнчлэн гэр бүлийнхэн, нөхөр зөвшөөрөөгүй учраас жирэмслэлтийг зогсоосон гэсэн хариулт их байсан.</p>",
      "<p>Хүчээр жирэмслэлтийг зогсооход хэн хамгийн их нөлөөлсөн бэ гэсэн асуултанд эрүүл мэндийн байгууллагын ажилтнууд гэсэн хариу зонхилсон юм.</p>",
      "<p>Ганцаарчилсан ярилцлагын үеэр нэг ээж ярихдаа “Группэд байдаг гэхээр эмч нар жирэмслэх шаардлагагүй гэж үздэг.Хүүхэдолоод эмчид хэлтэл “Чи одоо хүүхэд гаргаж болохгүй ээ” гэсэн. Тэгэхээр нь би нөхөртэйгээ ярилцъя гэж хэлээд зугтааж гараад хувийн эмнэлэгт хяналтанд байж байгаад, Эх нялхаст хүүгээ төрүүлсэн. Хоёр дахь хүүхдээ төрүүлсний дараа эмч нар “Чи мундаг байна, хоёр хүүхэд төрүүлчихлээ одоо болно” гээд үрийн сувгийг маань боосон гэх жишээтэй. Бэлгийн хүчирхийлэл, хувийн халдашгүй байдлын талаар ганцаарчилсан ярилцлага хийхэд ярилцсан эмэгтэй болгон хүчирхийлэлд өртсөн байсан. Бэлгийн хүчирхийлэл маш их байна. Мөн тэтгэврийг нь авах гэх мэт эдийн засгийн хүчирхийлэл ч олон. “Ээж миний тэтгэвэрийг аваад 5000 төгрөг л надад өгдөг” гэх мэт хариултууд цөөнгүй гарсан. Бэлгийн хүчирхийлэл ойр дотнын хүмүүсийн зүгээс, аав, ахын найз, хөрш, хойд аав, төрсөн эцгийн зүгээс ч үйлдэгдэж байна. Хэнтий аймгийн оюуны бэрхшээлтэй эмэгтэйг шоронгийн хуягууд шорон руу оруулж “ашиглуулдаг”. Тэрийг бүгд мэддэг хэрнээ арга хэмжээ авдаггүй. Өөр хэсэг хүмүүс тэр охиныг дарамталж мөнгө гуйлгуулдаг. Нутгийнхан охиныг өрөвдөөд мөнгө өгдөг. Өөр нэг бэрхшээлтэй эмэгтэй оройдоо ирээд мөнгийг нь хурааж авдаг юм билээ. “Намайг мөнгө олж ирэхгүй бол тэр эмэгтэй зоддог” гэж охин ярьсан. Тэр охины ар гэрийнхэнд Дэлхийн зөн байгууллагаас хашаа байшин барьж өгсөн. Гэр бүлийнхэн нь тэр охины олсон мөнгөөр л амьдардаг. Гэрээсээ хөөж, мөнгө олж ирэхийг шаарддаг. Хагас бүтэн сайн өдөр болгон тэр охиныг шорон руу оруулдаг гэж ярьж байгаа юм. Энэ охины нөхцөл байдлыг мэдэж байгаа мөртлөө яагаад хууль, шүүхийн байгууллагаар явахгүй байгаа юм бэ гэхээр “Яг дагнаад хөөцөлдөх хүн байхгүй”гэсэн хариу өгсөн. Хүчирхийлэлд өртсөн хүний өмнөөс хууль шүүхийн байгууллагаар дагнаад хариуцаад явах байгууллага Монголд хэрэгтэй юм байна гэдэг нь эндээс харагдсан.</p>",
      "<p><italic>Танилцуулгын дараа сэтгүүлчид Тэргэнцэртэй иргэдийн үндэсний холбооны тэргүүн Б.Чулуундолгорт хандаж энэ талаар тодрууллаа.</italic></p>",
      "<p><strong>Судалгаанд хэр олон хүнийг хамруулав, хөгжлийн бэрхшээлтэй эмэгтэйчүүд хэд байдаг вэ?</strong></p>",
      "<p>-300 гаруй хөгжлийн бэрхшээлтэй эмэгтэйг судалгаанд хамруулсан. Архангай, Өвөрхангай, Хэнтий, Дархан-Уул болон Улаанбаатар хотын Баянзүрх дүүргийн эмэгтэйчүүд хамрагдсан.Хүний эрхийн үндэсний комиссийн захиалгаар “Хөгжлийн бэрхшээлтэй эмэгтэйчүүдийн нөхөн үржихүйн эрүүл мэндийн эрх” сэдэвт судалгаа хийлээ. 43000 гаруй хөгжлийн бэрхшээлтэй эмэгтэй бий.</p>",
      "<p><strong>-Хөгжлийн бэрхшээлтэй эмэгтэйчүүдийн тулгамдсан асуудал нь юу вэ?</strong></p>",
      "<p>-Нөхөн үржихүйн эрүүл мэндийн үйлчилгээ авахад үйлчилгээ нь хүртээмжгүй. Хөгжлийн бэрхшээлтэй эмэгтэйчүүд өөрсдөө нөхөн үржихүйн эрүүл мэндийн мэдлэггүй. Хууль, эрх зүйн зохицуулалт хангалтгүй байна. Гэр бүлийн гишүүдийн нөлөөлөл өндөр байна гэж ажиглагдсан. Нөхөн үржихүйн эрүүл мэндийн асуудал ярихаар бэлгийн эрхийн тухай ярих болдог.Хөгжлийн бэрхшээлтэй эмэгтэйчүүдийн нөхөн үржихүйн эрүүл мэндийн асуудлыг шийдвэрлэхэдхууль,эрх зүйн орчынг боловсронгуй болгох, эмч эмнэлэгийн ажилтнууд бэлтгэдэг их дээд сургуулийн сургалтын хөтөлбөрөөс авахуулаад өөрчлөлт хийххэрэгтэй байна. Эмч, эмнэлэгийн ажилтнууддаа хөгжлийн бэрхшээлийн талаар ойлголт өгөх учиртай.Хөгжлийн бэрхшээлтэй эмэгтэйчүүдээ эрхээ мэддэг болгох гэх мэт олон асуудал бий. Бэлгийн замаар дамжин халдварлах өвчин, ДОХ, сүрьеэ зэрэг өвчний талаарх мэдээллүүд хараа, сонсголын бэрхшээлтэй хүмүүст хүртээмжгүй байна.</p>",
      "<p><strong>-Хөгжлийн бэрхшээлтэй иргэдийн асуудал эрхэлсэн агентлаг байгуулагдсан. Энд хөгжлийн бэрхшээлтэй хүмүүс нь хэр оролцоотой байгаа вэ?</strong></p>",
      "<p>-Агентлаг байгуулагдаж байгаа. Хөгжлийн бэрхшээлтэй хүмүүсийн оролцоо байна гэж харж байгаа. Ерөнхий сайд хэлэхдээ хөгжлийн бэрхшээлтэй хүмүүсийг өөрсдийг нь энэ байгууллагадтүлхүү ажиллуулаарай гэсэн чиглэл өгч байсан. Яг одоогоор надад мэдээлэл алга байна.</p>",
      "<p><strong></strong></p>",
      "<p>-Зөвхөн асуудлаа яриад байна, гарц шийдэл байгаа юу?</p>",
      "<p>Хөгжлийн бэрхшээлтэй хүмүүсийн эрхийн тухай хууль, Хөгжлийн бэрхшээлтэй хүмүүсийн эрх оролцоо хөгжлийг дэмжих үндэсний хөтөлбөр, конвенциудад нөхөн үржихүй бэлгийн эрхийг дэмжсэн заалтууд орсон юм билээ. Одоо Жендэрийн эрх тэгш байдлыг хангах тухайхууль, Жендерийн эрх тэгш байдлыг хангах үндэсний хөтөлбөр, Эрүүл мэндийн тухай хууль зэрэг хуулиудад энэ асуудлыг тодорхой тусгахгүй болхууль хангалттай хэрэгжихгүй байна. Хөгжлийн бэрхшээлтэй иргэд асуудлаа мэддэг. Төрийн бус байгууллагууд нь гарцаа мэдээд байдаг. Хөгжлийн бэрхшээлтэй иргэд эмнэлэг нийтийн үйлчилгээний байгууллагуудаар дараалалгүй үйлчлүүлнэ гэдэг ч бодит байдал дээр эмнэлэгт дараалалд зогсч, шөнийнхоёр цагт очиж оочер авдаг гэж яригдаж байгаа юм. Эмнэлэгхуулиа хэрэгжүүлээд дотоод журам гаргаад үйлчлэхгэх мэт дунд доод шатандаа хэрэгжүүлэх боломжтой алхамууд их бий.</p>",
      "<p><strong>-Хөгжлийн бэрхшээлтэй ээжүүдэд үйлчилдэг нөхөн үржихүйн кабинетийн нээлт болсон. Ийм кабинет хэд байдаг вэ?</strong></p>",
      "<p>-Өндөр зэрэглэлийн хувийн эмнэлэгүүд “Интермед”, “Гурван гал” зэрэг эмнэлэгүүдэд хүртээмжтэй үйлчилгээ үзүүлж байгаа. Яг хөгжлийн бэрхшээлтэй эмэгтэйчүүд тэр бүр хувийн эмнэлэгээр үйлчлүүлээд байх боломжгүй. Даатгалаарүйлчилдэг өрх, багийн эмнэлэгээр л үйлчлүүлнэ шүү дээ. Одоогийн байдлаар Баянзүрх дүүргийн эмнэлэгт л хөгжлийн бэрхшээлтэй эмэгтэйчүүдэд хүртээмжтэй нэг кабинет бий. Манай төслийн хүрээнд Архангай аймгийн Засаг дарга 2018 оныхоо төсөвт тусгаад, хүртээмжтэй үзлэгийн ортой болохоор төлөвлөгдсөн байна лээ. Энэ тухай сонсоод баяртай байгаа.</p>",
      "<p><strong>-Энэ талын гадаадын сайн туршлага байна уу?</strong></p>",
      "<p>-Эрүүл мэндийн үйлчилгээгээ хөгжлийн бэрхшээлтэй иргэдэд саадгүй хүрэхээр төлөвлөсөн байдаг. Жишээлбэл үзлэгийн ор нь дээшээ доошоо“гүйдэг” олон үйлдэлтэй, эмнэлэгторж гарахад саадгүй налуу замтай, өндөр настан, харааны бэрхшээлтэй хүн очсон ч саадгүй үйлчлэхээр угтах үйлчилгээ байдаг. Дохионы хэлмэрч, орчуулагчийн үйлчилгээ ч байдаг.Гадаад хэл мэдэхгүй хүн ч ойлгоод явахаар хаягаа өндөр түвшинд хийсэн байдаг. Энэ чинь л хүртээмж. Хүртээмжийг сайжруулбал заавал хөгжлийн бэрхшээлтэй хүн гэж онцлохгүйгээр өндөр настан, хөдөөнөөс ирсэн хүн, гадаадын хүн ч бусдын тусламжгүйгээр үйлчилгээ аваад явдаг дэлхий нийтийн түгээмэл загвар бий болж байгаа. Энэ чиглэл рүү манай улс ч орох хэрэгтэй.</p>",
      "<p><strong>-Та өөрөө эмнэлэгт үзүүлэхдээ ийм асуудалтай тулгарч байсан уу?</strong></p>",
      "<p>-Жирэмсэн байхдаа эмчид үзүүлэхээр очиж байсан.Хамгийн энгийн жишээ эмч надтай харьцахгүй “Даралт нь ихсэж байна уу” гээд миний асран хамгаалагчаас асууж байсан. “Хөл чинь хавагнаж байна уу” гээд ээжээс маань асуух жишээтэй. Эмч намайг өөрийгөө төлөөлөх чадваргүй, хөгжлийн бэрхшээлтэй хүн, энэний тухай мэдээллийг асран хамгаалагч нь мэдэж байгаа гэсэн байдлаар хандаад байсан. Миний очсон эмнэлэгт тэргэнцэртэй эмэгтэйд эмнэлэгийн ор байхгүй учраасжирэмсний хугацаанд үзүүлэх ёстой хяналтандаа орж чадаагүй. Жишээлбэл жингээ үзүүлж чадаагүй байсаар амаржсан.</p>",
      "<p><strong>-Хөгжлийн бэрхшээлтэй эмэгтэйчүүд хүчирхийлэлд ихээр өртөж байгаа гэсэн дүгнэлт гарсан. Гэрийнхний хандлагыг зөв болгох ёстой гэсэн үү?</strong></p>",
      "<p>-Ганцаарчилсан ярилцлага хийх үеэр би 20 хүнтэй ярихад бүгд хүчирхийлэлд өртсөн байсан. Бэлгийн болон эдийн засгийн, сэтгэл санааны хүчирхийлэлд өртсөн тухайгаа ярьсан. Эцэг, эхчүүд хайрлаж хамгаалж байгаа гэж боддогч энэ нь заримдаа хүүхдийнхээ эрхийг хязгаарлахад хүргэж байгаагаа ойлгодоггүй. Халтираад уначихна гэж санаа зовоод гадагшаа гаргах дургүй. Гэтэл охин нь аль хэдийнэ 20 хүрчихсэн. Ганцаараа байхыг хүсдэг болчихсон байхад л хөл муутай гэрээсээ гарахгүй шүү гээд гэртээ байлгаад байгаагаа өөрөө аюулгүй байлгаж байна гэж бодоод байдаг.Гэтэл охины эрх зөрчигдөөд байна гэдгээ ойлгохгүй байна. Хөгжлийн бэрхшээлтэй хүмүүсийн ар гэрийнхэнд сургалт мэдээлэл хүргэх хэрэгтэй.</p>",
      "<p>Эх сурвалж: Өдрийн сонин</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 27,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ОДОО БИ ТҮҮНИЙ ТӨЛӨӨ ТҮҮНИЙГ АЖИЛТАЙ БОЛОХЫГ ХҮСЧ БАЙНА. ӨӨРӨӨ АМЬДРААСАЙ ГЭЖ ХҮСЧ БАЙНА",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй. Тэр хэзээ ч сургуульд сурч байсангүй. Тэр хэзээ ч хуурай дулаан орон дээр унтаж үзээгүй. Түүний мэддэг цор ганц зүйл нь гачигдал, дутагдал гэдэг зүйл байлаа. Гэхдээ бид түүнтэй уулзсаны дараа бид энэ бүхнийг өнгөрсөнд нь үлдээсэн юм. Бид түүнд “Энэ бол бидэнд байгаа зүйл. Эндээс эхэлцгээе.” гэж хэлсэн. Түүний амьдрал бидэнтэй уулзсанаас хойш дээрдсэн. Энэ бүх зүйлс тийм ч амар байгаагүй юм шүү. Тэр аутизмтай гэж оношлогдсон учраас түүнд маш их анхаарал халамж хэрэгтэй болсон. Ядуу байгаа нь үнэхээр хэцүү нөхцөл байсан. Миний нөхөр удалгүй өнгөрсөн болохоор энэ бүхний би ганцаараа хийх ёстой болсон. Сургуульд явах нь бид 2-оос хоёулангаас маань асар их хүчин чармайлт шаардаж байсан. Өнгөнүүд, тоонууд болон дүрснүүд сурах нь бараг л боломжгүй мэт байсан. Бас бид цаг хэлж эсвэл тоо бодож ч чадахгүй байлаа. Гэхдээ тэр биеийн хүчний зүйлс дээрээ шилдэг нь байсан. Тэгээд бид энэ бүхнийг хийсэн. Тэр 10 жил бүжгээр хичээллэсэн. Мөн хөл бөмбөгийн багт тоглогч байсан. Бид энд хүндийн өргөлтийн төрөлд оролцохоор ирээд байна. Одоо би түүний төлөө түүнийг ажилтай болохыг хүсч байна. Өөрөө амьдраасай гэж хүсч байна. Өдөржин ажилласан ажлаасаа ядарсан ирээд “Ээж би таныг оройн хоолонд оруулъя.” гэж хэлээсэй гэж хүсч байна. Энэ мэдээж амар байхгүй ч би түүний түүхийг ингэж л дуусаасай гэж хүсч байна. Энэ бүгдийг ийм их хэцүүг би 20 жилийн өмнө мэдсэн байсан бол тийм шийдвэр гаргах байсан бол уу? Энд мэдэх ямар ч боломж байхгүй. Мөн ямар ч туршлага хуримтлуулах боломжгүй. Учир нь тэр бол туршлага биш миний хүүхэд. ”</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 28,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "АРХАНГАЙ: ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ИРГЭД РҮҮ ЧИГЛЭСЭН СУДАЛГАА ЯВУУЛЖ БАЙНА",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>\"Архангай” бие даан амьдрах төв аймгийн хэмжээнд амьдардаг хөгжлийн бэрхшээлтэй иргэдийн тоо, тэдгээрийн эрхэлж буй хөдөлмөр, төрийн үйлчилгээнд хамрагддаг эсэх цаашлаад тулгамдсан асуудлыг судлах зорилготой төслийг \"Нээлттэй нийгэм форум” байгууллагын санхүүжилтээр хэрэгжүүлж байна. Тодруулбал \"Нийгмийн халамжийн сангаас хөгжлийн бэрхшээлтэй хүнд үзүүлэх тусламж, хөнгөлөлтийн үйлчилгээний төсвийн зарцуулалтад хийх мониторингийн төсөл\"-ийг хэрэгжүүлж байгаа бөгөөд энэ сард дуусгах аж. Төслийн хүрээнд халамжийн сангаас хөгжлийн бэрхшээлтэй хүнд үзүүлэх тусламж, хөнгөлөлтийн үйлчилгээний 2017, 2018 оны төсвийн зарцуулалтад мониторинг хийсэн байна. Архангай аймагт 2017 онд 3513 хөгжлийн бэрхшээлтэй иргэн байсан бол нэг жилийн дотор 587 иргэнээр нэмэгдсэн буюу 2018 онд 4100 гаруй хөгжлийн бэрхшээлтэй иргэн байгааг Хөдөлмөр, Халамжийн Үйлчилгээний Газрын статистик мэдээ харуулж байна.</p>",
      "<p>Жилийн дотор 500 гаруй иргэн нэмэгдэж байгаа нь анхаарах ёстой салбар мөн бөгөөд ААНБ-ууд хөдөлмөрийн аюулгүй байдлыг сайтар баримтлах, харъяа төрийн байгууллага нь юунаас үүдэж хөгжлийн бэрхшээлтэй иргэдийн тоо нэмэгдэж байгааг жилээр бус улирлаар судалгаа гаргаж заавар зөвлөмж өгөх шаардлага гарч байгаа аж. Сүүлийн хоёр жилийн хугацаанд халамжийн үйлчилгээнд хамрагдсан байдлыг хувиар нь тогтоосон бөгөөд үүнд 2017 онд 1518 хөгжлийн бэрхшээлтэй хүн хамрагдсан нь нийт хөгжлийн бэрхшээлтэй хүний 43 хувь, 2018 онд 1228 хамрагдсан нь нийт хөгжлийн бэрхшээлтэй иргэдийн 30 хувь байна. Мөн ХХҮГ-аас 2017 онд 1453 хөгжлийн бэрхшээлтэй иргэнд хөнгөлөлт тусламжийн үйлчилгээ үзүүлэхээр төлөвлөснөөс, 1518 хүнд, 2018 онд 1693 хөгжлийн бэрхшээлтэй иргэнд хөнгөлөлт тусламжийн үйлчилгээ үзүүлэхээр төлөвлөснөөс, 1228 хүнд үзүүлжээ. Төсвийн төлөвлөгөө болон гүйцэтгэлийн хувьд 2017 онд 215.875.600 төгрөг төлөвлөснөөс 256.439.320 төгрөгийг зарцуулсан бол 2018 онд 363.045.000 төгрөг төлөвлөснөөс 264.548.790 төгрөгийг зарцуулжээ.</p>",
      "<p>“Архангай бие даан амьдрах төв” энэхүү төслийг анх санаачлахдаа аймгийн, тэр дундаа хөдөө сумдын хөгжлийн бэрхшээлтэй иргэдээс ирсэн гомдол саналыг үндэслэсэн байна. Аймгийн төвд амьдардаг хөгжлийн бэрхшээлтэй иргэд харьцангуй мэдээлэл сайтай төдийгүй нийгмийн сүлжээ тэлсэн энэ цаг үед боломжит бүхий л хэлбэрээс хэрэгтэй мэдээллийг авдаг бол сумын болон багт амьдарч байгаа иргэд мэдээлэл байхгүйгээс болж өөрт хэрэгтэй, шаардлагатай тусламж дэмжлэгээ авч чаддаггүй ажээ. Судалгаанд хамрагдсан хөгжлийн бэрхшээлтэй иргэд сар бүр авдаг группын мөнгө, асаргааны мөнгө, жилд нэг удаа олгодог түлшний мөнгөнөөс өөр тусламж дэмжлэг, хөнгөлөлтийн үйлчилгээг авч байгаагүй тухай судалгаанд хамрагдсан 60 гаруй хөгжлийн бэрхшээлтэй иргэд хэлсэн байна. Мөн Хөгжлийн бэрхшээлтэй иргэдийн хамгийн их хамрагддаг дөрвөн төрлийн үйлчилгээ буюу “Орон сууц ба түлээ нүүрсний хөнгөлөлт”, \"Протез ортопед”, “Хүүхдийн туслах хэрэгсэл”, “Оршуулгын тэтгэмж” зэрэг үйлчилгээнд зарцуулсан мөнгөөрөө тэргүүлжээ. \"Нийгмийн халамжийн сангаас хөгжлийн бэрхшээлтэй хүнд үзүүлэх тусламж, хөнгөлөлтийн үйлчилгээний төсвийн зарцуулалтад хийх мониторингийн төсөл\" –ийн хүрээнд хийгдэж буй судалгаанаас үзэхэд Хөгжлийн бэрхшээлтэй иргэд халамжийн сангаас олгодог хөнгөлөлт тусламжийн талаарх мэдээлэл хомс, хөдөө амьдарч байгаа хөгжлийн бэрхшээлтэй иргэдэд мэдээлэл хүрдэггүй, ямар бичиг баримт бүрдүүлэхээ мэддэггүй, олон төрлийн бичиг баримт бүрдүүлэх шаардлагатай болдог, бичиг баримтаа бүрдүүлсэн тохиолдолд удаан хугацаанд шийдвэрлэгддэг нь хүндрэлтэй байдаг гэжээ.</p>",
      "<p>Хөгжлийн бэрхшээлтэй иргэдийн ТББ-уудаар хөгжлийн бэрхшээлтэй иргэдэд төрөөс үзүүлж байгаа үйлчилгээний талаар зөвлөгөө, мэдээллийг цаг тутамд өгч байх боломжоор хангах, төрийн үйчилгээнд хэрхэн яаж хамрагдаж байх талаар мэдээлэл сургалтуудыг явуулж байх шаардлагууд гарч байгааг дурджээ. “Архангай бие даан амьдрах төв” уг төслөө эхлэхийн өмнө болон хэрэгжилтийн явцад судалгаанд хамруулсан ХБ-тэй 60 хүний хэлснийг үндэслэн, мөн аймгийн ХХҮГ-аас авсан мэдээллүүдийг боловсруулан гарын авлага болгон иргэдэд тараасан байна. Төслийн хүрээнд хийсэн ажил, цуглуулсан мэдээллээ аймаг, сумдад амьдарч байгаа хөгжлийн бэрхшээлтэй иргэдэд хүргэх ажлыг 8, 9 сард хийх ажээ. Дашрамд Архангай аймгийн Хөдөлмөр, халамжийн үйлчилгээний газрын жилийн нийт төсөв 13-14 тэр бум төгрөг байдаг, үүний 2% буюу 265 сая орчим төгрөгийг Хөгжлийн бэрхшээлтэй иргэдийн хөнгөлөлт тусламжийн үйлчилгээнд зарцуулдаг байна.</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 29,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Ш.Нандин-Эрдэнэ",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "ТОМАС ЭДИСОНИЙ СУЛ ТАЛ ТҮҮНИЙ АМЖИЛТЫН ХАМГИЙН ТОМ ДАВУУ ТАЛ БОЛСОН НЬ",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“Томас Альва Эдисон (1847-1931) нь Америкийн зохион бүтээгч ба дэлхий ертөнц түүнийг цахилгаан чийдэнг зохион бүтээсэн хүн гэдгээр нь маш сайн мэднэ. Үүнээс гадна тэрээр 1093 бүтээлийн патентыг эзэмшиж дэлхийн дээд амжилтыг тогтоосон ба мөн хамгийн анхны аж үйлдвэрийн судалгааны лабораторийг бий болгожээ. ”</p>",
      "<p>Үнэндээ цахилгаан чийдэнг зохион бүтээхээр маш олон эрдэмтэд бүр 1802 оноос хойш л ажиллаж эхэлсэн байдаг. 1879 оны 10 сарын 22-нд Томас Эдисоны зохион бүтээсэн цахилгаан чийдэн 13.5 цаг ассанаар хамгийн анхны цахилгаан чийдэнг амжилттай зохион бүтээгч нэрээр түүхэнд нэрээ мөнхөлжээ. Түүний энэ гарамгай амжилтын цаана ямар хүчин зүйл нөлөөлж байв?</p>",
      "<p> Мэдээж түүний хэзээ ч бууж өгөөгүй, тууштай, тэвчээртэй занг хүмүүс одоо ч үлгэр жишээ болгон бахдан ярьсаар байдаг. Гэвч үүнд бас олон нийтийн төдийлөн мэддэггүй нэгэн баримт бий. Энэ бол Томас Эдисоны сонсголын бэрхшээл. Эдисон энэ бэрхшээлээ түүнд илүү их уншиж, бодож, анхаарлаа төвлөрүүлэх боломж олгосон хэмээн үздэг.</p>",
      "<p>Эдисон хүүхэд ахуй наснаасаа, тодруулбал 12 настайгаасаа сонсголоо алдаж эхэлсэн байна. Яг ямар учраас сонсгол нь муудсан талаар судлаачид одоо ч нэгдсэн тайлбарт хүрээгүй ч хамгийн түгээмэл байдаг тайлбар буюу Эдисоны намтар номыг бичсэн Паул Израйлийн бичсэнээр Эдисон хүүхэд байхдаа олон удаа чихний халдварт өвчнөөр шаналж байжээ. Иймд тэдгээр өвчлөлүүдийн улмаас түүний сонсгол муудаж улмаар сонсголоо бараг бүрэн алдсан гэдэг</p>",
      "<p>Багш нар нь Эдисонийг юм ойлгох чавдаргүй, сул сурагч хэмээн үздэг байсан ба нэгэн багш нь түүнийг оюун ухааны хомсдолтой, хэзээ ч юм сурах чадваргүй гэсэн аж. Үнэндээ бяцхан Аль (эцэг эх нь Эдисоныг ингэж дууддаг байв) бусад хүүхдүүд шиг анхаарлаа төвлөрүүлэн хичээлдээ сууж чаддаггүй, үг яриагаар өөрийгөө илэрхийлэх чадвар дутмаг байснаас тэрбээр ердөө гурван сар л сургуульд явжээ. Үүнээс хойш тэрээр ээжээрээ гэрээр хичээл заалгах болсон ба ихэнх цагаа номын санд өнгөрүүлэх болов. Эдисон энэ талаараа “Миний олноос дайжидаг газар Детройтын нийтийн номын сан байлаа. Би энд ердөө хэдхэн ном уншаагүй, харин бүх л номын санг уншиж дуусгасан” хэмээн нэгэнтээ өгүүлсэн байна.</p>",
      "<p>1855 онд буюу Эдисонийг сургуулиас гарахаас 4 жилийн өмнө Мичиганий галт тэрэгний төвөөс телеграфийг(код, шифрийн тусламжтайгаар алсын зайнаас мэдээлэл дамжуулагч) галт тэрэгний хөдөлгөөнийг хянахад ашиглах явдлыг санаачилсан байна. Улмаар АНУ-ын Иргэний Дайн нь тээвэр, харилцаа холбоог улам их эрчимтэй өрнүүлэх нөхцөл болжээ. Эдисон энэхүү нөхцөл байдлыг харгалзан телеграфид суралцаж эхэлсэн ба 1863 онд тэрээр дагалдан телеграфич болсон байна. Ингэж мэдээлэл, дохионуудыг төрөл бүрийн тэмдэглэгээн зурвасаар хүлээн авч, түүнийнхээ кодыг тайлж унших болсноор Эдисоны сонсголын бэрхшээл нь түүнд ямар ч асуудал байхаа больсон байна. Сонирхуулахад Томас Эдисоны хамгий анхны зохиогчийн эрхүүд нь телеграфийн хэвлэлийн аппаратууд байжээ.</p>",
      "<p>Томас Эдисоны хувьд сонсголын бэрхшээл нь түүнийг нийгмийн төрөл бүрийн харилцаа холбоо, мөн ямар ч үр ашиггүй дуу чимээнээс тусгаарлаж, анхаарлаа бүрэн төвлөрүүлэх боломжийг авчирсан байна. Энэ нь мөн түүнд гоц ухаан бол 2 хувийн урам зориг, 98 хувийн шаргуу хөдөлмөр хэмээх өөрийн хамгийн алдартай томъёоллоо биелэл болгох суурийг нь тавьжээ.</p>",
      "<p>Бэлтгэсэн: Бид чадна сайн дурын оролцогч, Шанхай хотын Их Сургуулийн мастер горилогч оюутан Ш.Нандин-Эрдэнэ </p>",
      "<p>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 30,
    "image": "images/blog/370/blog-6.jpg",
    "author": "Нийтэлсэн Дуламжаргал",
    "date": "2 сарын өмнө",
    "categories": ["Мэдээ,мэдээлэл"],
    "title": "БИДНИЙГ БУЦАХ НИСЛЭГИЙН ЗОХИЦУУЛАЛТ ХИЙЖ БАЙГААГ СОНСЧХООД ТЭР НУУГДАХЫГ ХИЧЭЭСЭН",
    "excerpt": "Түүний түүх түүнийг ярьж сурах үед бага багаар эхэлсэн юм. Тэр бүх боломжтой замаар дээрэлхүүлдэг байлаа. Тэр хэзээ ч зул сарын баяр тэмдэглэж үзээгүй...",
    "body": [
      "<p>“ “ Тэд Палестинаас ирсэн дүрвэгсдийн хуаранд амьдардаг тамирчид. Хуаранд тусгай хэрэгцээт хүмүүст зориулсан Улаан Хавирган Сараас хэрэгжүүлдэг хөтөлбөр байдаг ч тэр нь 16 нас хүртэлх хүмүүс хамрагддаг. Түүний дараа тэдэнд очих ямар ч газар байдаггүй. Ямар ч хөтөлбөр байхгүй. Мөн ажил. Харин яг одоо энэ Тусгай олимпын тэмцээн бол тэднийг гудамжинд гарахаас хамгаалж буй цор ганц зүйл. Тэд үүнд оролцож байх үедээ өөрсдийн амьдралын тодорхой зорилготой болдог. Тэдэнд Палестинийг төлөөлж байгаа маш том хариуцлага хүлээсэн мэдрэмж байдаг. Мөн өөрсдийгөө тэд нийгэмдээ хувь нэмрээ оруулж буй үнэ цэнэтэй хүн мэт мэдрэмж төрдөг. Гэхдээ тэднийг гэртээ эргээд харих үед энэ бүхэн бүгд алга болно. Хүмүүс тэднийг чадваргүй гэж харах болно. Ямар ч хүндлэл байхгүй. Нэг ёсондоо тэд үл тоомсорлогдох болно. Энэ яг л тэд 2 туйлын дунд буй мэт бөгөөд тэдэнд эргээд гэртээ харихад хэцүү байх болно. Сүүлчийн шөнө биднийг буцах нислэгийн зохицуулалт хийж байгааг сонсчхоод тэр нуугдахыг хичээсэн. ””</p>",
      "<>(Дэлхийн тусгай олимп 2019, Абу Даби, Арабын Нэгдсэн Эмирт Улс)</",
      "<p>Мэдээлэл бэлтгэсэн:</p>",
      "<p>Бид чадна-Сайн дурын хөтөлбөрийн оролцогч Б.Анужин 2019.04.27</p>"
    ],
    "tags": ["Мэдээ,мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  }
]
