[
  {
    "id": 1,
    "image": "images/activity/770/retro_music_festival.jpg",
    "author": "Зохион багуулсан Шувуу Апп",
    "location": " Сөүл гудамжны, Seoul plaza 3 давхарт",
    "title": "RETRO MUSIC FUNDRAISING EVENT",
    "subtitle": "\"Бидний дэм\" ТББ-аас Харааны бэрхшээлтэй хүмүүсийн мэдээлэл технологийн салбарын хөгжилд хувь нэмэр оруулахаар ээлжит хөрөнгө босгох “Retro Music Fundraising Event”.",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>\"Бидний дэм\" ТББ-аас Харааны бэрхшээлтэй хүмүүсийн мэдээлэл технологийн салбарын хөгжилд хувь нэмэр оруулахаар ээлжит хөрөнгө босгох “Retro Music Fundraising Event” маргааш зохион байгуулах гэж байна.",
      "<p>Тэд \"Хараагүй хүмүүсийн инноваци хөгжлийн төв\"-тэй хамтарч хараагүй хөгжүүлэгч нарын Монгол хэл дээрх компьютерын дэлгэцийг уншигч, брайль үсэг болон брайль дэлгэц рүү хөрвүүлэгч 3 төрлийн программ хангамжийн хөгжүүлэлтийн ажлын rхөрөнгө босгох зорилгоор зохион байгуулах гэж байгаа ба найз нөхөдтэйгээ цагийг хөгжилтэй өнгөрөөгөөрэй гэж таныг урьж байна.</p>",
      "<p>Таны дэм харааны бэрхшээлтэй Монгол хүмүүсийн мэдээлэл авах, боловсролоо дээшлүүлэх үйл явцад томоохон хувь нэмэр оруулах болно.</p>",
      "<p>Арга хэмжээнд бүх уух зүйлс 20% хөнгөлөлттэй байх юм байна шүү.</p>",
      "<p>Такс: 20,000₮ Төрийн банк 102900296415 (Бидний Дэм ТББ)</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл", "Арга хэмжээ"]
  },
  {
    "id": 2,
    "image": "images/activity/770/ur_jims.jpg",
    "author": "Зохион багуулсан KOICA Mongolia болон Азийн хөгжлийн сан",
    "location": "976 Art gallery",
    "title": "\"ҮР ЖИМС\" ЗУРГИЙН ҮЗЭСГЭЛЭНГ ҮЗЭЭРЭЙ",
    "subtitle": "“Сайн найз” “Нөлөөлөл” зургийн дугуйлангийн 40 хүүхэд, тэдний багш зураач Ч. Тунгалагтуяа болон уран бүтээлч Т.Хулан нарын хамтарсан \"Үр Жимс\" үзэсгэлэн Art Space 976-д нээлтээ хийнэ.",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Хөгжлийн бэрхшээлтэй болон бэрхшээлгүй хүүхдүүд хамтдаа суралцдаг “Сайн найз” “Нөлөөлөл” зургийн дугуйлангийн 40 хүүхэд, тэдний багш зураач Ч. Тунгалагтуяа болон уран бүтээлч Т.Хулан нарын хамтарсан \"Үр Жимс\" үзэсгэлэн Art Space 976-д нээлтээ хийнэ.</p>",
      "<p>Бэлтгэсэн Бид чадна сайн дурын хөтөлбөрийн оролцогч Т.Ариунзаяа</p>",
      "<p>Зураач багш Ч.Тунгалагтуяа нь СУИС-ийн ДДУС-ийг уран зургийн мэргэжлээр 2017 онд төгссөн. Реализт, натурализт, сэтгэхүйн эргэцүүлэл аястай зураг, мөн хөрөг зурдаг. 2016 оноос эхлэн “Өгөөмөр сэтгэл” ТББ-ийн “Сайн найз” төвд сайн дурын багшаар, 2018 оноос Чингэлтэй дүүргийн “Нөлөөлөл” урланд зургийн дугуйлангийн багшаар ажиллаж байна.</p>",
      "<p>\"Үр Жимс\" үзэсгэлэнгийн уран бүтээлч, зураач Т. Хулан нь 2002 оноос эхлэн бүтээлээ туурвиж эхэлсэн. Тэрээр 2003 онд СУИС, ДУДС-ийг зураач мэргэжлээр, 2011 онд Окинава мужийн урлагийн их сургуулийг хүүхдийн номын зураач мэргэжлээр магистрын зэрэгтэй төгссөн. 2008 оноос хүүхдийн номын зураач, график дизайнер, 2014 оноос фэшн дизайнераар ажиллаж байна.</p>",
      "<p>“ҮР ЖИМС” уран зургийн үзэсгэлэн KOICA Mongolia болон Азийн хөгжлийн сангийн дэмжлэгтэйгээр Art Space 976-д 2019 оны 05 сарын 28-аас 30-ны өдрүүдэд олон нийтэд дэлгэгдэх юм.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 20,
    "image": "images/activity/770/act-11.jpeg",
    "location": "Үндэсний цэцэрлэгт хүрээлэн",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 4,
    "image": "images/activity/770/onoodor_nuluulj.jpg",
    "title": "ӨНӨӨДӨР НӨЛӨӨЛЖ, МАРГААШ ӨӨРЧИЛЬЕ” ӨДӨРЛӨГ",
    "subtitle": "“Өнөөдөр нөлөөлж, маргааш өөрчилье” өдөрлөг 2019 оны 05 дугаар сарын 04-ний өдрийн 12:00-16:00 цагт Үндэсний цэцэрлэгт хүрээлэнд",
    "location": "Үндэсний цэцэрлэгт хүрээлэн",
    "author": "Зохион багуулсан Шувуу Апп",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Монгол Улс Хөгжлийн бэрхшээлтэй хүмүүсийн эрхийн тухай НҮБ-ын конвенцид нэгдэн орсон өдөр, “Хөгжлийн бэрхшээлийг эрт үед оношлох, илрүүлэх өдөр”-үүдийг угтсан “Өнөөдөр нөлөөлж, маргааш өөрчилье” өдөрлөг 2019 оны 05 дугаар сарын 04-ний өдрийн 12:00-16:00 цагт Үндэсний цэцэрлэгт хүрээлэнд зохион байгуулагдах гэж байгаа тул иргэд та бүхнийг хүрэлцэн ирэхийг урьж байна.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 5,
    "image": "images/activity/770/bid_chadna.jpg",
    "title": "БИД ЧАДНА – САЙН ДУРЫН IV-Р ХӨТӨЛБӨР ЗАРЛАГДЛАА",
    "subtitle": "Хөгжлийн бэрхшээлтэй иргэдийн оролцоог хангасан нийгмийн загварыг бий болгоход хувь... ",
    "location": " Онлайн",
    "author": "Зохион багуулсан АНУ-ын элчин сайдын яам, Нью Медиа Групп",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Хөгжлийн бэрхшээлтэй иргэдийн оролцоог хангасан нийгмийн загварыг бий болгоход хувь нэмэр оруулах зорилгоор санаачилсан БИД ЧАДНА-САЙН ДУРЫН 4 дахь удаагийн хөтөлбөр АНУ-ын элчин сайдын яам, Нью Медиа Группийн дэмжлэгтэйгээр их дээд сургуулиудын оюутнуудын дунд зарлагдаж байна. Хөтөлбөрт оролцогчид 4 сарын хугацаанд багаар ажиллах ур чадварт суралцаж, төсөл хэрхэн бичих, хөгжлийн бэрхшээлийн тэгш байдал зэрэг сургалтад хамрагдаж, гадаадын их дээд сургуулийн болон тэтгэлэгт хөтөлбөрүүдэд хамрагдаж ирсэн манлайлагчидтай уулзаж мэдлэг мэдээллээ ахиулан авах юм. Мөн манай улсад тулгамдаж байгаа асуудлуудыг шийдвэрлэхэд хувь нэмрээ оруулж амжиллтай яваа залуустай уулзаж мэдлэг туршлагаа нэмэгдүүлнэ. Оролцогчид 4 багт хуваагдаж сайн дурын ажил хийх төсөл санаачлан зохион байгуулах ба хөтөлбөрийн зүгээс тухайн төслөө хэрэгжүүлэхэд нь зориулж гарааны мөнгө олгоно. Түүнчлэн хөтөлбөр үргэлжлэх хугацаанд www.bidchdadna.mn цахим хуудсанд мэдээ болон нийтлэл, видео зэргийг оруулах ба хөтөлбөрийн төгсгөлд хамгийн идэвхтэй оролцсон багийг шагнаж, урамшуулна. Хэн хамрагдах боломжтой вэ? - Бакалаврын 1-3 дугаар курсын оюутнууд; - Долоо хоногийн амралтын аль нэг өдөр бүр зохион байгуулагдах сургалт, уулзалтад тогтмол оролцох боломжтой байх; - Өөрийгөө хөгжүүлж, чадавхжуулах, хөгжлийн бэрхшээлтэй иргэдэд чиглэсэн сайн дурын ажил хийж, бусдад туслах хүсэл эрмэлзэлтэй байх; -Англи хэлний мэдлэг чадвартай бол давуу тал -Дээрх шалгуурт тэнцэхүйц хөгжлийн бэрхшээлтэй оюутнууд Бүртгэл, шалгаруулалт: Шалгаруулалт анкет, ярилцлага гэсэн хоёр үе шаттайгаар явагдана. Хөтөлбөрт хамрагдах хүсэлттэй оюутан, залуусын анкетыг <a>https://docs.google.com/forms/d/e/1FAIpQLScPpgwMAToOn9GPDyEZImoBSnvDhvwuoL5d1npp73qMmrF59A/viewform?fbzx=7594915921420491000</a> холбоосоор 2018 оны 09 сарын 05-ны өдрийн 18:00 цаг хүртэл хүлээн авна. Эхний шалгаруултад тэнцсэн оюутнуудтай ярилцлага хийх ба ярилцлагатай холбоотой мэдээллийг утсаар урьдчилан мэдэгдэнэ. Хөтөлбөрийн талаарх дэлгэрэнгүй мэдээллийг 9974-1916, 9435-4963 утсаар болон www.bidchadna.mn цахим хуудасны Сайн дурын хөтөлбөр булангаас авна уу.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 6,
    "image": "images/activity/770/democrazy_karnival.jpg",
    "location": "Явуухулангийн цэцэрлэг",
    "title": "ДЕМОКРЭЙЗИ КАРНАВАЛ",
    "subtitle": "ДемоКрэйзи карнавал нь хүний эрх, эрх чөлөө, жендэрийн тэгш эрх, бодит ардчилал... ",
    "author": "Зохион багуулсан ДемоКрейзи",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>ДемоКрэйзи карнавал нь хүний эрх, эрх чөлөө, жендэрийн тэгш эрх, бодит ардчилал, нийгмийн шударга ёс, хүмүүнлэг нийгмийн үзэл санаа, үндсэн зарчим, үнэт зүйлсийг эрхэмлэдэг залуусын өөрсөддөө болон олон нийтэд зориулсан маш сонирхолтой, хөгжилтэй, бүтээлч арга хэмжээ бөгөөд хүний эрхийн хамгаалагчдын баяр юм. </p>",
      "<p>Карнавалыг ДемоКрейзи залуусын төвөөс зорилго, зарчим, үнэт зүйлс нэгт хүний эрхийн чиглэлээр үйл ажиллагаа явуулдаг төрийн бус байгууллага, залуусын бүлгүүдтэй хамтран 2013 оноос эхлэн 6 дахь жилдээ зохион байгуулж байна.</p>",
      "<p>Энэ жил бид “Өөр өөрийнхөө өнгөөр гэрэлтье!” уриан дор нэгдэх гэж байна.</p>",
      "<p>Залуучууд өнөөдөр үзэл санаагаа бүтээлчээр илэрхийлэх соёлд суралцах, үнэт зүйлс, зарчмаа хэрхэн тодорхойлж нэгдмэл, ёс зүйтэй, зарчимд суурилсан байдлаар Монгол улсаа үндсэн хуульд заасны дагуу хүмүүнлэг, иргэний, ардчилсан байдлаар хөгжүүлж, манлайлахад өөрсдийгөө бэлтгэх соёлыг залуусын дунд түгээхийг зорьж байна.</p>",
      "<p>Хаана: Явуухулангийн нэрэмжит цэцэрлэгт хүрээлэн</p>",
      "<p>Хэзээ: 2018 оны 9-р сарын 22-ны өдөр /Автомашингүй өдөр/</p>",
      " <p>Хамтран зохион байгуулагчид:</p>",
      " <p>Хүний эрх, ардчиллын үнэт зүйлс, жендэрийн шударга ёсны төлөөх үнэт зүйл дээр нэгдсэн залуучуудын байгууллага, бүлгүүдтэй хамтран зохион байгуулдаг.</p>",
      " <ul> <p> <li>Монголын тэргэнцэртэй иргэдийн үндэсний холбоо</li></p> <p> <li> Энтимема эрдэм шинжилгээний клуб</li></p> <p><li>Mongolian Red Cross Society</li></p> <p><li>Нийслэлийн ерөнхий боловсролын 73-р сургууль</li></p> <p><li> Өөрчлөлтийн салхи ТББ</li></p> <p><li>The LGBT Centre (Mongolia)</li></p> <p><li>Christina Noble Children's Foundation</li></p> <p><li>Хүчирхийллийн Эсрэг Үндэсний Төв ТББ / National Center Against Violence NGO</li></p> <p><li>Хөөрхөн Зүрх ТББ - Beautiful Hearts Against Sexual Violence</li></p> <p><li>The CORE Studio</li></p> <p><li>Amnesty International Mongolia - Монголын Эмнести Интернэшнл</li></p> <p><li>Баянгол дүүргийн хүүхдийн холбоо</li></p></ul>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 7,
    "image": "images/activity/770/democrazy_karnival.jpg",
    "location": "Улаанбаатар хот",
    "title": "АУТИЗМЫГ ХҮЛЭЭН ЗӨВШӨӨРЬЕ",
    "subtitle": "\"Бидний дэм\" ТББ-аас Харааны бэрхшээлтэй хүмүүсийн мэдээлэл технологийн салбарын ",
    "author": "Зохион багуулсан Шувуу Апп",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Дэлхийн аутизмын өдөр болон аутизмыг таниулах 4 дүгээр сарын хүрээнд зохион байгуулж буй 1 сарын цахим гүйлтийн аянд гүйлтийн спорт сонирхогч та бүхнийг нэгдэхийг Шувуу Апп-ээс уриалж байна.</p>",
      "<p>КТа 3 км, 5 км болон 10 км зайд өөрийн амьдарч буй улс орондоо дотор болон гадна орчинд гүйж цахимаар нэгдэх боломжтой.</p>",
      "<p>Та өөрийн сонгосон км-т гүйж #RunForAutism hashtag ашиглан аутизмын төлөө гүйхийг бусаддаа уриалаарай.</p>",
      "<p>ЗЗохион байгуулагч: Шувуу Апп</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 9,
    "image": "images/activity/770/activity-9.jpeg",
    "location": "Сэргээн Засалт Хөгжлийн Үндэсний Төв",
    "title": "МОНГОЛЫН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ИРГЭДИЙН ХӨДӨЛМӨР ЭРХЛЭЛТ БА ДЭЛХИЙ БУСАД ОРНУУДЫН ҮЙЛ АЖИЛЛАГАА",
    "subtitle": "Улаанбаатар хот дахь хөгжлийн бэрхшээлтэй иргэдийн нийгмийн оролцоог дэмжих төсөл（DPUB）нь хөгжлийн...",
    "author": "Зохион багуулсан DPUB",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Удиртгал</p>",
      "<p>“Улаанбаатар хот дахь хөгжлийн бэрхшээлтэй иргэдийн нийгмийн оролцоог дэмжих төсөл（DPUB）нь хөгжлийн бэрхшээлтэй манлайлагчдад зориулан 2017 оны 9 дүгээр сараас 2018 оны 3 дугаар сар хүртэл сар бүр зохион байгуулсан цуврал хичээлээр Англи, Америк, Япон, Тайланд, Филиппин зэрэг орнуудын хөгжлийн бэрхшээлтэй иргэдийн хөдөлгөөний талаар танилцуулсан билээ. Улмаар 2018 оны 4 дүгээр сараас хоёр дахь цуврал хичээл （нийт 6 хичээл）-ийг эхлүүлэн сард 1 удаа зааж байна. Оролцогчдын тоог улам нэмэгдүүлэх үүднээс төслийн нүүр хуудсаар дамжуулан хөгжлийн бэрхшээлтэй иргэд, дэмжигчид, төрийн албан хаагчдад тус хичээлд оролцох боломжийг хангах талаар анхааран ажиллаж байна.</p>",
      "<p>Энэ удаагийн хичээлийн сэдэв “Хөгжлийн бэрхшээлтэй иргэдийн хөдөлмөр эрхлэлт”. Монгол Улсын Хөдөлмөрийн тухай хуулинд хөгжлийн бэрхшээлтэй иргэнд ажил олгох хувийг нийт ажилчдын 4% гэж өндөр тогтоож өгсөн байдаг. Засгийн газраас хөгжлийн бэрхшээлтэй иргэдийн хөдөлмөр эрхлэлтийг дэмжин ажиллаж байгаа боловч ямар нэг хэлбэрээр хөдөлмөр эрхэлж байгаа иргэд нийт хөгжлийн бэрхшээлтэй иргэдийн 21 %-иас хэтэрдэггүй байна. Дээрх хөдөлмөр эрхэлж буй хөгжлийн бэрхшээлтэй иргэдийн дийлэнх нь хувиараа хөдөлмөр эрхлэгчид юм. Хэрэв дээрх заалтыг биелүүлээгүй тохиолдолд нөхөн төлбөр төлүүлэхээс гадна хөгжлийн бэрхшээлтэй иргэдэд ажил олгохгүй байгаа шалтгаан нөхцлийг нь тодорхойлох шаардлагатай. Энэ удаагийн хичээлээр дэлхийн бусад орнуудын туршлагаас танилцуулж, Монголд хөгжлийн бэрхшээлтэй иргэдийн хөдөлмөр эрхлэлтийг дэмжихийн тулд ямар арга хэмжээ авах шаардлагатай, өнөөгийн бодит байдал ямар байгаа талаар оролцогчидтой санал солилцоно.</p>",
      "<p>Огноо：6 дугаар сарын 27（лхагва）</p>",
      "<p>Хаана：СЗСҮТ-ийн 3-р давхрын хурлын танхим</p>",
      "<p>Оролцогчид: Хөгжлийн бэрхшээлтэй иргэд, хөгжлийн бэрхшээлтэй иргэдийг дэмжигчид, холбогдох салбарынхан, төрийн албан хаагчид Нийт 50 орчим хүн</p>",
      "<p>Лектор：Төслийн ахлах зөвлөх Чиба Хисао</p>",
      "<p>Сэдэв: Монголын хөгжлийн бэрхшээлтэй иргэдийн хөдөлмөр эрхлэлт ба дэлхий бусад орнуудын үйл ажиллагаа</p>",
      "<p>Хэрхэн бүртгүүлэх талаар:</p>",
      " <p>・ Урьдчилан бүртгүүлнэ.</p>",
      " <p>・ Бүртгэл：Төслийн \"dpub.jica@gmail.com\" мэйл хаяг, фэйсбүүкээр дамжуулан бүртгүүлнэ. Өөрийн болоод харьяа байгууллагын нэрийг бичиж илгээнэ.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 10,
    "image": "images/activity/770/act-10.jpeg",
    "location": "Сэргээн Засалт Хөгжлийн Үндэсний Төв",
    "title": "СОНСГОЛГҮЙ ААВ ЭЭЖ НАРТ ЗОРИУЛСАН СУРГАЛТ БОЛНО",
    "subtitle": "Хөгжлийн бэрхшээл судлаач, сэтгэл зүйч С. Батхишиг сонсголгүй аав ээж нарт зориулж үнэ төлбөргүй... ",
    "author": "Зохион багуулсан С.Батхишиг",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Хөгжлийн бэрхшээл судлаач, сэтгэл зүйч С. Батхишиг сонсголгүй аав ээж нарт зориулж үнэ төлбөргүй сургалт явуулах гэж байна. Суудлын тоо хязгаартай тул амжиж 40 суудалдаа 89027740 дугаарт бүртгүүлээрэй.</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 11,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 12,
    "image": "images/activity/770/act-12.jpeg",
    "location": " Marshal Art Gallery",
    "title": "\"СОЛОНГО АТГАХ ХУВЬТ\"",
    "subtitle": "Ертөнцийг өөрийн гэсэн маш өвөрмөц өнцгөөр харж ,уран зурагт буулгах 15хан настай, аутизмтай уран бүтээлч...",
    "author": "Зохион багуулсан Монголын Аутизмтай хүүхдийн холбоо ТББ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Ертөнцийг өөрийн гэсэн маш өвөрмөц өнцгөөр харж ,уран зурагт буулгах 15хан настай, аутизмтай уран бүтээлч Б.Хувьтын \"Солонго Атгах Хувьт\" нэртэй уран зургийн үзэсгэлэнд урлаг сонирхогч та бүхнийг урьж байна. </p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p>Дүрслэх урлаг дизайны \"Анима\" сургуулийн тусгай хэрэгцээт оюутнуудын нэг тэрээр өөрийн уран бүтээлийн гараагаа ийнхүү эхлүүлж буйг та бүхэн маань хүлээн авч үзэж сэтгэл оюунаа урлагаар цэнэглээрэй . Үзэсгэлэнгийн нээлт III/30-ны 17.00цагаас Marshal Art Gallery-д болно. Үзэсгэлэн маань үнэ төлбөргүй хүрч байгааг дуулгахдаа таатай байна .</p>",
      "<p><strong>Лавлах утас : 95287333, 98119917</strong></p>",
      "<p><strong>Монголын Аутизмтай хүүхдийн холбоо ТББ</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 13,
    "image": "images/activity/770/act-13.jpeg",
    "location": " Сэргээн засалт, сургалт, үйлдвэрлэлийн төв, 302 тоот",
    "title": "ТАЙЛАНД УЛСЫН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ИРГЭДИЙН ХӨДӨЛГӨӨНИЙ ХӨГЖИЛ ДЭВШИЛ",
    "subtitle": "Улаанбаатар хотын хөгжлийн бэрхшээлтэй иргэдийн нийгмийн оролцоог нэмэгдүүлэх Жайка ОУ-ын...",
    "author": "Зохион багуулсан Жайка ОУ-ын төсөл",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>Улаанбаатар хотын хөгжлийн бэрхшээлтэй иргэдийн нийгмийн оролцоог нэмэгдүүлэх Жайка ОУ-ын төслөөс хөгжлийн бэрхшээлтэй манлайлагч залуучуудад зориулсан цуврал хичээл зохион байгуулж байгаа билээ. Төслийн багиийнхан хөгжлийн бэрхшээлтэй иргэдийн хөдөлгөөний тухай лекц уншиж эхлэх гэж байгаа ба 01/24-ний өдөр 4 дэх удаагийн хичээлээрээ Тайлан улсын хөгжлийн бэрхшээлтэй иргэдийн хөгжил дэвшил сэдвээр хичээлээ явуулах гэж байна</p>",
      "<p>Мөн Япон дахь сургалтын оролцогч Түгээмэл хөгжил төвийн гишүүн Баттулга сургалтынхаа талаар сонирхолтой яриа хийх болно! Та бүхэн идэвхтэй хамрагдана уу.</p>",
      "<p>Урьдчилсан бүртгэл: dpub.jica@gmail.com цахим хаяг руу 1. Нэр 2. Харъяа байгууллага зэрэг мэдээллээ явуулна уу.</p>",
      "<p>Сургалт 01/24-ний 14.00-16.30 хүртэл явагдана</p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 14,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 15,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 16,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 17,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 17,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 18,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  },
  {
    "id": 19,
    "image": "images/activity/770/act-11.jpeg",
    "location": "ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭН",
    "title": "ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.",
    "subtitle": "НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН...",
    "author": "Зохион багуулсан ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВ",
    "categories": ["Арга хэмжээ"],
    "body": [
      "<p>НҮБ-ААС БАТЛАН ГАРГАСАН ХӨГЖЛИЙН БЭРХШЭЭЛТЭЙ ХҮМҮҮСИЙН ЭРХИЙН ТУХАЙ КОНВЕНЦД МОНГОЛ УЛС НЭГДЭН ОРСОН ӨДӨР 5-Р САРЫН 13-ЫГ ТОХИОЛДУУЛАН ТЭРГЭНЦЭРТЭЙ ИРГЭДИЙН ҮНДЭСНИЙ ХОЛБОО, СЭРГЭЭН ЗАСАЛТ ХӨГЖЛИЙН ҮНДЭСНИЙ ТӨВӨӨС ЗОХИОН БАЙГУУЛАХ ФЛАШ МОБ ОЛОН НИЙТИЙН АРГА ХЭМЖЭЭНД ХҮРЭЛЦЭН ИРЭХИЙГ УРЬЖ БАЙНА.</p>",
      "<p><strong>ХААНА: ҮНДЭСНИЙ ЦЭЦЭРЛЭГТ ХҮРЭЭЛЭНД</strong></p>",
      "<p><strong>ХЭЗЭЭ: 2018.05.13 ӨДРИЙН 16 ЦАГТ</strong></p>",
      "<p><strong>ДЭЛГЭРЭНГҮЙ МЭДЭЭЛЛИЙГ: 89982929, 89912929,99158773, 99201103</strong></p>"
    ],
    "tags": ["Мэдээ мэдээлэл", "Нийтлэл"]
  }
]
